Repository: Vistaus/jerk-click
Catalog: po/*.po
Languages: ca, de, es, fr, it, nb, nl, pl, pt, ru

source: Sensitivity of screen edge barriers for the mouse pointer.
ca: Sensibilitat de les barreres de les vores de la pantalla per al punter del ratolí.
de: Empfindlichkeit der Bildschirmkante für den Mauszeiger.
es: Sensibilidad de las barreras del borde de la pantalla para el puntero del ratón.
fr: Seuil de sensibilité des bords de l'écran pour le pointeur de la souris.
it: Sensibilità del bordo attivo al puntatore del mouse.
nb: Skjermkantgrensens følsomhet for musepeker.
nl: Gevoeligheid van schermrandscheidingen van de muiscursor.
pl: Wrażliwość ekranowych barier krawędzi dla wskaźnika myszy.
pt: Limite de sensibilidade das bordas do ecrã para o ponteiro do rato.
ru: Чувствительность краевых барьеров экрана к указателю мыши.

source: Some UI actions like revealing the launcher or the applications spread are triggered by pushing the mouse pointer against a screen edge. This key defines how much you have to push in order to trigger the associated action.
ca: Algunes accions d'interfície com ara mostrar el llançador o el desplegament de les aplicacions s'activen empenyent el punter del ratolí contra la vora de la pantalla. Aquest valor defineix quant heu d'empènyer per tal d'activar l'acció associada.
de: Einige Aktionen, wie z.B. den Starter zeigen oder die<br/>Apps auffächern, werden durch drücken des Maus-<br/>zeigers an eine Kante ausgelöst. Dieser Wert definiert,<br/> wie stark gedrückt werden muss, um die entsprechende<br/>Aktion auszulösen.
es: Algunas acciones de la interfaz de usuario como revelar el lanzador o la propagación de aplicaciones se activan empujando el puntero del ratón contra un borde de pantalla. Esta clave define cuánto tiene que empujar para desencadenar la acción asociada.
fr: Certaines actions de l'interface utilisateur comme l'apparition du lanceur ou le déclenchement du mode exposé sont déclenchées en déplaçant le curseur de la souris contre un des bords de l'écran. Cette clé définit de combien vous devez déplacer la souris pour déclencher les actions associées.
it: Alcune azioni dell'interfaccia, come ad esempio il launcher o il carosello delle applicazioni attive, sono attivate spingendo il puntatore del mouse contro il bordo dello schermo. Questa chiave definisce quanto l'utente deve spingere il cursore per attivare l'azione associata.
nb: Noen brukergrensesnitthandlinger som å vise oppstarteren eller apper trigges ved å trykke musepekeren mot skjermkanten. Dette definerer hvor mye du må trykke for å aktivere den koblede hendelsen.
nl: Sommige acties, zoals het opduiken van de starter of het overzicht met geopende apps, worden getriggerd door de muiscursor tegen een schermrand aan te drukken. Deze sleutel bepaalt hoe veel je moet drukken om de toegewezen actie te triggeren.
pl: Niektóre działania interfejsu użytkownika, takie jak pokazywanie launchera lub rozprzestrzeniania się aplikacji, są uruchamiane przez przesunięcie wskaźnika myszy na krawędź ekranu. Ten klucz określa, ile musisz nacisnąć, aby wywołać powiązaną akcję.
pt: Certas ações da interface do utilizador, como a aparência do lançador ou o acionamento do modo propagação, são acionadas a mover o cursor do rato contra uma das bordas do ecrã. Esta chave define quanto precisa pressionar para acionar a ação associada.
ru: Некоторые действия пользовательского интерфейса, такие как активация Лаунчера или перемещение приложений, запускаются при нажатии указателя мыши на край экрана. Этот ключ определяет, сколько вам нужно нажать, чтобы вызвать связанное действие.

source: Edge barrier minimum push
ca: Empenta mínima a la vora
de: Kantenbarriere minimal notwendiger Druck
es: Empuje mínimo de la barrera del borde
fr: Déplacement minimal de seuil de bord
it: Pressione minima del bordo attivo
nb: Kantgrensens minimumstrykk
nl: Minimale druk op randscheiding
pl: Minimalna siła bariery krawędziowej
pt: Empurre mínimo do limite da borda
ru: Минимальное нажатие на краевой барьер

source: Minimum push needed to overcome edge barrier.
ca: Empenta mínima necessària per superar la barrera de la vora.
de: Zum überwinden minimal notwendiger Druck.
es: Empuje mínimo necesario para vencer la barrera del borde.
fr: Déplacement minimal pour dépasser le seuil de bord.
it: Pressione minima necessaria per attivare il bordo attivo.
nb: Minimumstrykk for å overkomme kantgrensen.
nl: De minimale benodigde druk om de randscheiding te overwinnen.
pl: Minimalne naciśnięcie potrzebne do pokonania bariery krawędzi.
pt: Empurre mínimo necessário para superar a barreira da borda.
ru: Минимальное нажатие, необходимое для преодоления краевого барьера.

source: How much you have to push (in grid units) the mouse against an edge barrier when sensibility is 100.
ca: Quant s'ha d'empènyer el ratolí contra la vora (en unitats de graella) quan la sensibilitat és 100.
de: Angabe, wie stark an der Kante gedrückt werden muss<br/>(in Gittereinheiten), wenn die Empfindlichkeit 100 ist.
es: Cuánto tiene que empujar el ratón (en unidades de cuadrícula) contra una barrera del borde cuando la sensibilidad es 100.
fr: De combien vous devez déplacer (en unités de grille) la souris à proximité d'un seuil de bord lorsque la sensibilité est réglée à 100.
it: Rappresenta la pressione necessaria (in "grid units") per attivare il bordo attivo con il mouse, quando la sensibilità è pari a 100.
nb: Hvor mye du må trykke musen (i skjermenheter) mot kanten når følsomheten er 100.
nl: Hoe veel je met de muis moet drukken (in eenheden) tegen een randscheiding als de gevoeligheid op 100 staat.
pl: Ile musisz wcisnąć (w siatkach) myszką do bariery krawędziowej, gdy czułość wynosi 100.
pt: Quanto precisa empurrar o rato (em unidades de grade) contra limite da borda quando a sensibilidade é 100.
ru: Насколько сильно вы должны нажимать (в единицах сетки) чтобы мышь оказалась на краевом барьере, когда чувствительность равна 100.

source: Edge barrier maximum push
ca: Empenta màxima a la vora
de: Kantenbarriere maximal notwendiger Druck
es: Empuje máximo de la barrera del borde
fr: Poussée maximale sur le seuil de bord
nb: Kantgrense maksimumspress
nl: Maximale druk op randscheiding
pl: Maksymalna siła bariery krawędziowej
pt: Empurre máximo no limite da borda
ru: Максимальное нажатие краевого барьера

source: Maximum push needed to overcome edge barrier.
ca: Empenta màxima necessària per superar la barrera de la vora.
de: Zum überwinden maximal notwendiger Druck .
es: Empuje máximo necesario para vencer la barrera del borde.
fr: Déplacement maximal pour dépasser le seuil de bord.
nb: Maksimumspress for å oberkomme kantgrensen
nl: De maximale benodigde druk om de randscheiding te overwinnen.
pl: Maksymalne naciśnięcie potrzebne do pokonania bariery krawędzi.
pt: Empurre máximo necessário para superar o limite da borda.
ru: Максимальное нажатие, необходимое для преодоления краевого барьера.

source: How much you have to push (in grid units) the mouse against an edge barrier when sensibility is 1.
ca: Quant s'ha d'empènyer el ratolí contra la vora (en unitats de graella) quan la sensibilitat és 1.
de: Angabe, wie stark an der Kante gedrückt werden muss<br/>(in Gittereinheiten), wenn die Empfindlichkeit 1 ist.
es: Cuánto tiene que empujar el ratón (en unidades de cuadrícula) contra una barrera del borde cuando la sensibilidad es 1.
fr: De combien vous devez déplacer (en unités de grille) la souris à proximité d'un seuil de bord lorsque la sensibilité est réglée à 1.
nb: Hvor mye du må presse musen (i skjermenheter) mot en kantgrense når følsomheten er 1.
nl: Hoe veel je met de muis moet drukken (in eenheden) tegen een randscheiding als de gevoeligheid op 1 staat.
pl: Ile musisz wcisnąć (w siatkach) myszką do bariery krawędziowej, gdy wrażliwość wynosi 1.
pt: Quanto precisa empurrar o rato (em unidades de grade) contra limite da borda quando a sensibilidade é 1.
ru: Насколько сильно вы должны нажимать (в единицах сетки) чтобы мышь оказалась на краевом барьере, когда чувствительность равна 1.

source: Edge drag areas width
ca: Amplada de les àrees d'arrossegament de la vora
de: Breite des Wischbereichs an der Kante
es: Ancho de las áreas de arrastre del borde
fr: Largeur des zones activées par glissement sur les bords
nb: Kantflyttingsområde bredde
nl: Breedte van randzones
pl: Szerokość obszarów przeciągania krawędzi
pt: Largura das áreas ativadas deslizando nas bordas
ru: Ширина области перетаскивания края

source: The width of the edge drag areas
ca: L'amplada de les àrees d'arrossegament de la vora
de: Breite des Wischbereichs
es: Ancho de las áreas de arrastre del borde
fr: La largeur des zones d'action sur les bords
nb: Bredden av kantflyttingsområdet
nl: De breedte van de randsleepgebieden
pl: Szerokość obszarów przeciągania krawędzi
pt: Largura das áreas de ação nas bordas
ru: Ширина краевых областей перетаскивания

source: How big (in grid units) the edge-drag sensitive area should be.
ca: Grandària (en unitats de graella) que ha de tenir l'àrea sensible d'arrossegament.
de: Angabe (in Gittereinheiten), wie groß der Kantenwisch-<br/>bereich sein soll.
es: Cuán grande (en unidades de cuadrícula) debe ser el área sensible del arrastre del borde.
fr: De quelle taille (en unités de grille) doit être la zone sensible d'action près du bord.
nb: Hvor stort (i skjermenheter) kantflyttingsområdets følsomhetsområde burde være.
nl: Hoe groot (in eenheden) de gevoeligheid van de randsleep moet zijn.
pl: Jak duży (w jednostkach siatki) powinien być obszar wrażliwy na przeciąganie krawędzi.
pt: Qual o tamanho (em unidades de grade) deve ser a área sensível de ação da borda.
ru: Насколько большой (в единицах сетки) должна быть область, чувствительная к перетаскиванию края.

source: Enable the indicator menu
ca: Habilita el menú de l'indicador
de: Indikatormenü einschalten
es: Activar el menú de indicadores
fr: Activer le menu des indicateurs
nb: Skru på indikatormenyen
nl: Indicatormenu inschakelen
pl: Włącz menu powiadomień i szybkich ustawień
pt: Ativar o menu de indicadores
ru: Включить меню индикатора

source: Enable or disable the indicator menu
ca: Habiliteu o inhabiliteu el menú de l'indicador
de: Indikatorenmenü ein/ausschalten
es: Activar o desactivar el menú de indicadores
fr: Activer ou désactiver le menu des indicateurs
nb: Skru på eller av indikatormenyen
nl: Het indicatormenu in- of uitschakelen
pl: Włącz lub wyłącz menu powiadomień i szybkich ustawień
pt: Ativar ou desativar o menu do indicadores
ru: Включение или отключение меню индикатора

source: Battery
ca: Bateria
de: Akku
es: Batería
fr: Batterie
it: Batteria
nb: Batteri
nl: Accu
pl: Bateria
pt: Bateria
ru: Аккумулятор

source: Show percentage on panel
ca: Mostra'n el percentatge al plafó
de: Ladezustand in % anzeigen
es: Mostrar porcentaje en el panel
fr: Afficher le pourcentage dans les indicateurs
it: Mostra percentuale sul pannello
nb: Vis prosent på panelet
nl: Percentage tonen op paneel
pl: Pokaż procenty na panelu
pt: Mostrar percentagem no painel
ru: Показать процент на панели

source: Date & Time
ca: Dia i hora
de: Datum und Zeit
es: Fecha y hora
fr: Date et heure
it: Data e ora
nb: Dato og tid
nl: Datum en tijd
pl: Data i czas
pt: Data & Hora
ru: Дата и Время

source: Show Calendar
ca: Mostra el calendari
de: Kalender anzeigen
es: Mostrar calendario
fr: Afficher le calendrier
it: Mostra il calendario
nl: Kalender tonen
pl: Pokaż kalendarz
pt: Mostrar calendário
ru: Отобразить Календарь

source: Show Events
ca: Mostra els esdeveniments
de: Ereignisse anzeigen
es: Mostrar eventos
fr: Afficher les évènements
it: Mostra eventi
nb: Vis hendelser
nl: Afspraken tonen
pl: Pokaż wydarzenia
pt: Mostrar eventos
ru: Отобразить События

source: Show Week Numbers
ca: Mostra els números de setmana
de: Kalenderwoche anzeigen
es: Mostrar días de la semana
fr: Afficher les numéros de semaine
it: Mostra i numeri delle settimane
nb: Vis ukenummer
nl: Weeknummers tonen
pl: Pokaż numery tygodni
pt: Mostrar dias da semana
ru: Отобразить Количество Недель

source: Enable showing week numbers on calendar
ca: Activa mostrar els números de setmana al calendari
de: Kalenderwoche im Kalender anzeigen
es: Habilitar la vista de los números de la semana en el calendario
fr: Activer l'affichage des numéros de semaine dans le calendrier
it: Abilita la visualizzazione dei numeri delle settimane sul calendario
nb: Skru på visning av ukenummer i kalender
nl: Toon weeknummers op de kalender
pl: Włącz wyświetlanie numerów tygodni w kalendarzu
pt: Ativar a visualização dos números da semana no calendário
ru: Включить отображение количества недель в календаре

source: Enable the launcher
ca: Habilita el llançador
de: Starter einschalten
es: Activar el lanzador
fr: Activer le lanceur d'application
it: Abilita il programma di avvio
nb: Skru på oppstarter
nl: Starter inschakelen
pl: Włącz launcher
pt: Ativar o lançador
ru: Активировать Лаунчер

source: Enable or disable the launcher
ca: Habilita o inhabilita el llançador
de: Starter ein/ausschalten
es: Activar o desactivar el lanzador
fr: Activer ou désactiver le lanceur d'application
it: Abilita o disabilita il programma di avvio
nb: Skru på eller av oppstarter
nl: De starter in- of uitschakelen
pl: Włącz lub wyłącz launcher
pt: Ativar ou desativar o lançador
ru: Активировать или отключить Лаунчер

source: Autohide
ca: Amaga automàticament
de: Automatisches verbergen
es: Esconder automáticamente
fr: Masquage automatique
it: Nascondi automaticamente
nb: Skjul automatisk
nl: Automatisch verbergen
pl: Automatyczne ukrywanie
pt: Ocultar automaticamente
ru: Авто-скрытие

source: This will only be applied in windowed mode. In staged mode, the launcher will always hide.
ca: Només s'aplicarà en el mode de finestra. En el mode de pantalla, el llançador s'amagarà sempre.
de: Gilt nur für den Fenster-Modus. Im gestaffelten Modus wird der Starter immer verborgen.
es: Esto sólo se aplicará en el modo de ventana. En el modo de escenario, el lanzador se esconderá siempre.
fr: Ceci s'appliquera uniquement en mode fenêtré. En mode scène, le lanceur sera toujours masqué.
it: Questo si applica solo in modalità a finestra. Nella modalità scena il progamma di avvio rimane sempre invisible.
nb: Dette er kun for vindusmodus. I mobilmodus vil oppstarteren alltid skjules.
nl: Dit is alleen van toepassing op de venstermodus. In de mobiele modus is de starter altijd verborgen.
pl: To będzie stosowane tylko w trybie desktopowym. W trybie mobilnym launcher zawsze się ukryje.
pt: Isso se aplicará apenas no modo janela. No modo cenário, o lançador sempre se esconde.
ru: Это будет применяться только в оконном режиме. В поэтапном режиме Лаунчер всегда будет скрываться.

source: Launcher width
ca: Amplada del llançador
de: Starterbreite
es: Ancho del lanzador
fr: Largeur du lanceur
it: Larghezza del launcher
nb: Oppstarterbredde
nl: Starterbreedte
pl: Szerokość launchera
pt: Largura do lançador
ru: Ширина Лаунчера

source: Width of the launcher in grid units.
ca: Amplada del llançador en unitats de graella.
de: Breite des Starters in Gittereinheiten.
es: Ancho del lanzador en unidades de cuadrícula.
fr: Largeur du lanceur en unités de grille.
it: Larghezza del launcher in unità di griglia.
nb: Oppstarterbredde i skjermenheter.
nl: De breedte van de starter, in eenheden.
pl: Szerokość launchera w jednostkach siatki.
pt: Largura do lançador em unidades de grade.
ru: Ширина Лаунчера в единицах сетки.

source: Changes the width of the launcher in all usage modes.
ca: Canvia l'amplada del llançador en tots els modes d'ús.
de: Ändert die Breite des Starters in allen Nutzungsmodi.
es: Cambia el ancho del lanzador en todos los modos de uso.
fr: Modifie la largeur du lanceur dans tous les modes d'utilisation.
it: Modifica la larghezza del launcher in tutte le modalità d'uso.
nb: Endrer bredden av oppstarteren i alle modi.
nl: Past de breedte van de starter aan in alle gebruiksmodi.
pl: Zmienia szerokość launchera we wszystkich trybach użytkowania.
pt: Alterar largura do lançador em todos os modos de uso.
ru: Изменяет ширину Лаунчера во всех режимах использования.

source: This setting allows you to switch from the stage mode (default for mobile device) to the windowed mode.
ca: Aquests paràmetres us permeten commutar el mode de pantalla (predeterminat per al dispositius mòbils) pel mode de finestra.
de: Mit dieser Einstellung kann zwischen gestaffeltem Modus (standard für Handy's) und Fenster-Modus umgeschaltet werden.
es: Este ajuste le permite cambiar del modo de escenario (predeterminado para el dispositivo móvil) al modo de ventana.
fr: Ce paramètre vous permet de basculer du mode scène (par défaut sur les appareils mobiles) au mode fenêtré.
it: Questa impostazione permette di passare dalla modalità scena (predefinita per i dispositivi mobile) alla modalità a finestre.
nb: Denne innstillingen tillater deg å bytte mellom mobilmodus (vanlig for mobilenheter) og vindusmodus.
nl: Met deze instelling kun je schakelen tussen de mobiele modus (standaard op mobiele apparaten) en venstermodus.
pl: To ustawienie umożliwia przełączenie z trybu mobilnego (domyślnego dla urządzenia mobilnego) do trybu desktopowego.
pt: Essa configuração permite mudar do modo cenário (padrão para o aparelho móvel) para o modo janela.
ru: Этот параметр позволяет переключаться из режима сцены (по умолчанию для мобильного устройства) в оконный режим.

source: Staged
ca: De pantalla
de: Gestaffelt
es: Modo escenario
fr: Mode scène
it: Modalità scena
nb: Mobilmodus
nl: Mobiele modus
pl: Mobilny
pt: Modo cenário
ru: Поэтапный

source: Windowed
ca: De finestra
de: Fenster-Modus
es: Modo ventana
fr: Mode fenêtré
it: A finestra
nb: Vindusmodus
nl: Venstermodus
pl: Desktopowy
pt: Modo janela
ru: Оконный

source: Automatic
ca: Automàtic
de: Automatisch
es: Automático
fr: Automatique
it: Automatico
nb: Automatisk
nl: Automatisch
pl: Automatyczny
pt: Automático
ru: Автоматический

source: Large Text
ca: Text gros
de: Großer Text
es: Texto grande
fr: Gros texte
it: Testo grande
nb: Stor tekst
nl: Grote tekst
pl: Duży tekst
pt: Texto grande
ru: Большой текст

source: Normal Text
ca: Text normal
de: Normaler Text
es: Texto normal
fr: Texte normal
it: Testo normale
nb: Normal tekst
nl: Normale tekst
pl: Normalny tekst
pt: Texto normal
ru: Обычный текст

source: Small Text
ca: Text petit
de: Kleiner Text
es: Texto pequeño
fr: Petit texte
it: Testo piccolo
nb: Liten tekst
nl: Kleine tekst
pl: Mały tekst
pt: Texto pequeno
ru: Маленький текст

source: Preview (Approximation only)
ca: Vista prèvia (aproximació)
de: Vorschau (in etwa)
es: Vista previa (aproximada)
fr: Aperçu (approximation uniquement)
it: Anteprima (solo approssimazione)
nb: Forhåndsvisning (Kun tilnærmingsvis nøyaktig)
nl: Voorvertoning (bij benadering)
pl: Podgląd (tylko przybliżone)
pt: Prévia (apenas aproximação)
ru: Предварительный просмотр (только приблизительное значение)

source: Grid Unit
ca: Unitat de graella
de: Gittereinheit
es: Unidad de cuadrícula
fr: Unité de grille
it: Unità di griglia
nb: Skjermenhet
nl: Elementgrootte
pl: Jednostka siatki
pt: Unidade de grade
ru: Сетка

source: New value: %1
ca: Nou valor: %1
de: Neuer Wert: %1
es: Nuevo valor: %1
fr: Nouvelle valeur : %1
it: Nuovo valore: %1
nl: Nieuwe waarde: %1
pl: Nowa wartość: %1
pt: Novo valor: %1
ru: Новое значение: %1

source: Unity 8 scaling in grid units.
ca: Unity 8 scala en unitats de graella.
de: Unity 8 Einheit der Gitterskalierung.
es: Escala de Unity 8 en unidades de cuadrícula.
fr: Mise à l'échelle d'Unity 8 en unités de grille.
it: Ridimensionamento di Unity 8 in unità di griglia.
nl: Unity 8-elementgrootte, in rastereenheden.
pl: Skalowanie Unity 8 w jednostkach siatki.
pt: Escala do Unity 8 em unidades de grade.
ru: Масштабирование Unity 8 в единицах сетки.

source: How much pixels should there be in 1 grid unit.
ca: Quants de píxels ha d'haver a una unitat de graella.
de: Wie viele Pixel eine Gittereinheit haben soll.
es: Cuántos píxeles debería haber en 1 unidad de cuadrícula.
fr: Combien de pixels il devrait y avoir dans une unité de grille.
it: Quanti pixel dovrebbero esserci in 1 unità di griglia.
nb: Ønsket størrelse på skjermenhet målt i piksler
nl: Hoe veel pixels 1 rastereenheid moet bevatten.
pl: Ile pikseli powinno być w 1 jednostce siatki.
pt: Quantos pixels devem existir em 1 unidade de grade.
ru: Сколько пикселей должно быть в 1 единице сетки.

source: Test
fr: Tester
it: Testa
nb: Prøv ut
nl: Uitproberen
pt: Teste
ru: Тест

source: Apply
ca: Aplica
de: Anwenden
es: Aplicar
fr: Appliquer
it: Applica
nb: Bruk
nl: Toepassen
pl: Zastosuj
pt: Aplicar
ru: Применить

source: This is just temporary and a device reboot will revert back to the default scaling
ca: Això és temporal. Reiniciar el dispositiu farà tornar a la configuració predeterminada
de: Dies ist nur temporär. Ein Neustart des Geräts stellt die bisherige Skalierung wieder her
es: Esto es solo temporal y un reinicio del dispositivo devolverá la escala predeterminada
fr: Ceci est juste temporaire et un redémarrage de l'appareil le fera revenir à la mise à l'échelle par défaut
nb: Dette er kun midlertidig. Når enheten startes på nytt gjenopprettes forvalgt skalering.
nl: Dit is slechts tijdelijk. Herstart het apparaat om de schaling terug te zetten op de standaardwaarde.
pl: To tylko tymczasowe, a ponowne uruchomienie urządzenia przywróci ustawienia domyślne skalowania
pt: Isso é apenas temporário e a reinicialização do aparelho retornará à escala padrão
ru: Это временно, и при перезагрузке устройства будет восстановлено масштабирование по умолчанию

source: This will make the scaling persistent and will survive a device reboot
ca: Això farà que l'escalat sigui permanent després de reiniciar el dispositiu
de: Dadurch wird die Skalierung dauerhaft eingerichtet und bleibt auch nach einem Neustart bestehen
es: Esto hará la escala persistente y sobrevivirá a un reinicio del dispositivo
fr: Ceci rendra la mise à l'échelle permanente et survivra à un redémarrage de l'appareil
nb: Dette vil gjøre skaleringen vedvarende.
nl: Hierdoor wordt de schaling permament en blijft dus ook behouden na het herstarten.
pl: Spowoduje to, że skalowanie będzie trwałe i przetrwa ponowne uruchomienie urządzenia
pt: Isso tornará a escala persistente e sobreviverá à redefinição do aparelho
ru: Это сделает масштабирование постоянным и приведет к перезагрузке устройства

source: This will restore to the default scaling
ca: Això restaurarà l'escalat per defecte
de: Auf die Standardskalierung zurücksetzen
es: Esto restaurará la escala predeterminada
fr: Ceci restaurera la mise à l'échelle par défaut
nb: Dette gjenoppretter forvalgt skalering
nl: Hiermee herstel je de standaardgrootte
pl: Spowoduje to przywrócenie domyślnego skalowania
pt: Isso restaurará a escala padrão
ru: Это восстановит масштабирование по умолчанию

source: Apply new setting
ca: Aplica la nova configuració
de: Neue Einstellungen anwenden
es: Aplicar nueva configuración
fr: Appliquer les nouveaux paramètres
it: Applica le nuove impostazioni
nl: Nieuwe instellingen toepassen
pl: Zastosuj nowe ustawienie
pt: Aplicar novas configurações
ru: Применить новые настройки

source: Restart Unity 8
ca: Reinicia l'Unity 8
de: Neustart von Unity 8
es: Reiniciar Unity 8
fr: Redémarrer Unity 8
it: Riavvia Unity 8
nl: Unity 8 herstarten
pl: Uruchom ponownie Unity 8
pt: Reiniciar Unity 8
ru: Перезапустить Unity 8
