Repository: Vistaus/jerk-click
Catalog: po/*.po
Languages: ca, de, es, fr, it, nb, nl, pl, pt, ru

source: Application size
ca: Mida de l'aplicació
de: Anwendungsgröße
es: Tamaño de la aplicación
fr: Taille de l'application
it: Dimensione dell'applicazione
nb: Appstørrelse
nl: App-grootte
pl: Rozmiar aplikacji
pt: Tamanho da aplicação
ru: Размер приложения

source: Cache size
ca: Mida de la memòria cau
de: Cache-Größe
es: Tamaño de la caché
fr: Taille du cache
it: Dimensione della cache
nb: Mellomlagerstørrelse
nl: Cachegrootte
pl: Rozmiar pamięci podręcznej
pt: Tamanho do cache
ru: Размер кэша

source: Data size
ca: Mida de les dades
de: Datengröße
es: Tamaño de los datos
fr: Taille des données
it: Dimensione dei dati
nb: Datastørrelse
nl: Gegevensgrootte
pl: Rozmiar danych
pt: Tamanho dos dados
ru: Размер данных

source: Config size
ca: Mida de la configuració
de: Einstellungsdatengröße
es: Tamaño de la configuración
fr: Taille de la configuration
it: Dimensione dei file di config.
nb: Oppsettsstørrelse
nl: Config-grootte
pl: Rozmiar konfiguracji
pt: Tamanho do ficheiro de configuração
ru: Размер конфигурации

source: Clear...
ca: Neteja...
de: Löschen …
es: Limpiar...
fr: Effacer…
it: Pulisci...
nb: Slett…
nl: Wissen...
pl: Wyczyść...
pt: Limpar...
ru: Очищено...

source: Clear %1 data
ca: Neteja les dades de l'aplicació %1
de: Lösche %1 Daten
es: Limpiar los datos de %1
fr: Effacer les données relatives à %1
it: Eliminare i dati di %1
nb: Slett data for %1…
nl: Gegevens van %1 wissen
pl: Wyczyść dane %1
pt: Limpar dados %1
ru: Очищено %1 данных

source: Application data:
ca: Dades de l'aplicació:
de: Anwendungsdaten:
es: Datos de la aplicación:
fr: Données de l'application :
it: Dati dell'applicazione:
nb: App-data:
nl: App-gegevens:
pl: Dane aplikacji:
pt: Dados da aplicação:
ru: Данные Приложения:

source: Config:
ca: Configuració:
de: Einstellungsdaten:
es: Configuración:
fr: Configuration :
it: Dati di configurazione:
nb: Oppsett:
pl: Konfiguracja:
pt: Arquivo de Configuração:
ru: Конфигурация:

source: Show all
ca: Mostra-ho tot
de: Alle Apps anzeigen
es: Mostrar todo
fr: Tout afficher
it: Mostra tutto
nb: Vis alle
nl: Alles tonen
pl: Pokaż wszystko
pt: Mostrar tudo
ru: Отобразить все

source: Contains an app
ca: Conté una aplicació
de: Enthält eine App
es: Contiene una aplicación
fr: Contient une application
it: Contiene un'applicazione
nb: Inneholder en app
nl: Bevat een app
pl: Aplikacje
pt: Contém um aplicativo
ru: Содержит приложение

source: Contains a scope
ca: Conté una lent
de: Enthält einen Scope
es: Contiene un scope
fr: Contient un moteur de recherche
it: Contiene uno scope
nb: Inneholder et applikasjonsvirkefelt
nl: Bevat een scope
pl: Soczewki
pt: Contém um escopo
ru: Содержит scope

source: No installed package
ca: Paquet no instal·lat
de: Kein installiertes Paket
es: Ningún paquete instalado
fr: Aucun paquet installé
it: Nessun pacchetto installato
nb: Ingen installert pakke
nl: Geen geïnstalleerd pakket
pl: Brak zainstalowanego pakietu
pt: Nenhum pacote instalado
ru: Нет установленного пакета

source: NOTE: Favorites are no longer supported in the new app drawer, so this feature will be removed after OTA-12.
de: Anm.: App-Favoriten werden im neuen App-Register nicht unterstützt. Diese Einstellung wird nach OTA-12 entfernt werden.
fr: NOTE : les favoris ne sont plus pris en charge dans le nouveau lanceur étendu, cette fonctionnalité sera donc supprimée après l'OTA-12.
pt: NOTA: Os Favoritos não são mais suportados no novo lançador de aplicativos; portanto, esse recurso será removido após OTA-12.

source: Set your favorite apps to be shown in the applications scope.<br>Swipe to right to delete an item. Press and hold will activate the sort mode.
de: App-Favoriten auswählen, welche auf der Startseite gezeigt werden.<br>Wischen zum löschen. Tippen und halten um den Sortiermodus zu aktivieren.
es: Establezca sus aplicaciones favoritas para que se muestren en el scope de aplicaciones.<br>Deslizar con el dedo a la derecha para eliminar un elemento. Presionar y mantener presionado activará el modo de ordenación.
fr: Indiquez vos applications favorites à afficher dans le moteur de recherche des applications.<br>Faites glisser votre doigt à droite pour supprimer un élément. Un appui long activera le mode tri.
it: Imposta le applicazioni preferite da visualizzare nello scope Applicazioni.<br>Effettua uno swipe verso destra per eliminare una voce. Effettua un tocco prolungato per ordinare le singole voci.
nb: Set din favorittapp for visning i appvirkefeltet.<br>Dra mot høyre for å slette en enhet. «Trykk og hold» aktiverer sorteringsmodus.
pl: Ustaw ulubione aplikacje, które mają być wyświetlane w soczewce aplikacje.<br>Przesuń palcem w prawo, aby usunąć element. Naciśnięcie i przytrzymanie aktywuje tryb sortowania.
pt: Defina as suas aplicações favoritas a serem exibidas no escope de aplicações.<br>Deslize com o dedo para a direita para eliminar um item. Pressionar e manter pressionado ativará o modo de classificação.
ru: Настройте отображение избранных приложений в области приложений. <br> Проведите пальцем вправо, чтобы удалить элемент. Нажмите и удерживайте, чтобы активировать режим сортировки.

source: Favorite apps
de: App-Favoriten
es: Aplicaciones favoritas
fr: Applications favorites
it: Applicazioni preferite
nb: Favorittapper
pl: Ulubione aplikacje
pt: Aplicativos favoritos
ru: Любимые приложения

source: No favorite specified
de: Keine Favoriten angegeben
es: Ningún favorito especificado
fr: Aucun favori spécifié
it: Nessun preferito specificato
nb: Ingen favoritter angitt
pl: Nie określono ulubionych aplikacji
pt: Nenhum favorito especificado
ru: Не указано избранное

source: Default applications will be shown in the 'App' scope. Tap the '+' in the header to add a favorite app.
de: Standard Apps werden im App-Scope angezeigt. Auf „+“ tippen um App-Favoriten hinzuzufügen.
es: Las aplicaciones predeterminadas se mostrarán en el scope «Aplicaciones». Pulse «+» en la cabecera para añadir una aplicación favorita.
fr: Les applications par défaut seront affichées dans le moteur de recherche « Applications ». Appuyez sur « + » dans l'en-tête pour ajouter une application dans les favoris.
it: Le applicazioni predefinite saranno visualizzate nello scope «App». Toccare + nella barra superiore per aggiungere una applicazione preferita.
nb: De forvalgte appene vil vises i «App»-virkefeltet. Trykk «+» øverst for å legge til en favorittapp.
pl: Domyślne aplikacje będą wyświetlane w soczewce 'Aplikacje'. Kliknij '+' w nagłówku, aby dodać ulubioną aplikację.
pt: As aplicações predeterminados serão exibidas no escopo «Aplicações». Pressione «+» no cabeçalho para adicionar uma aplicação aos favoritos.
ru: Приложения по умолчанию будут показаны в области «Приложение». Нажмите «+» в заголовке, чтобы добавить любимое приложение.

source: Reset
ca: Restableix
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Azzera
nb: Tilbakestill
nl: Standaardwaarden
pt: Redefinir
ru: Сбросить

source: <i>This app is currently uninstalled.</i>
de: <i>Diese App ist momentan nicht installiert.</i>
es: <i>Esta aplicación está actualmente desinstalada.</i>
fr: <i>Cette application est actuellement désinstallée.</i>
it: <i>Questa app non è attualmente installata.</i>
nb: <i>Denne appen avsinstalleres nå.</i>
pl: <i>Ta aplikacja jest obecnie odinstalowana.</i>
pt: <i>Este aplicativo está atualmente desinstalado.</i>
ru: <i>Это приложение в настоящее время удалено.</i>

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
nb: Slett
pl: Usuń
pt: Remover
ru: Удалить

source: Add new favorite
de: Neuen Favoriten hinzufügen
es: Añadir nuevo favorito
fr: Ajouter un nouveau favori
it: Aggiungi nuovo preferito
nb: Legg til ny favoritt
pl: Dodaj nową ulubioną aplikację
pt: Adicionar novo favorito
ru: Добавить новое избранное

source: Available apps
de: Verfügbare Apps
es: Aplicaciones disponibles
fr: Applications disponibles
it: Applicazioni disponibili
nb: Tilgjengelige apper
pl: Dostępne aplikacje
pt: Aplicativos disponíveis
ru: Доступные приложения

source: Notification sound
ca: So de les notificacions
de: Nachrichtenton
es: Sonido de notificación
fr: Sons de notification
it: Suono di notifica
nb: Varsellyd
nl: Meldingsgeluid
pl: Powiadomienia dźwiękowe
pt: Som de notificação
ru: Звук уведомления

source: Please note that if you choose an audio file from an external media (e.g. SD card), that file could not be played if the media will be removed.
ca: Si trieu un fitxer d'àudio d'un mitjà extern (p. ex. una targeta SD), no es podrà reproduir si extreieu el mitjà.
de: Bitte beachte, dass bei der Auswahl einer Datei von einer externen Quelle (z.B. SD-Karte), diese nicht abgespielt werden kann, wenn das Medium entnommen wird.
es: Tenga en cuenta que si elige un archivo de sonido de un medio externo (p.ej. tarjeta SD), ese archivo no se podrá reproducir si se elimina el medio.
fr: Veuillez noter que si vous choisissez un fichier audio à partir d'un périphérique (par exemple une carte mémoire), ce fichier ne pourra pas être lu si le périphérique est débranché.
nb: Legg merke til at dersom du velger en lydfil fra eksterne medier (f.eks. SD-kort) vil filen ikke kunne avspilles dersom mediet fjernes.
nl: Let op: als je een audiobestand kiest van een extern medium (zoals een sd-kaart), kan dat bestand niet worden afgespeeld als het medium wordt afgekoppeld.
pl: Pamiętaj, że jeśli wybierzesz plik audio z zewnętrznego nośnika (np. Karty SD), nie będzie można odtworzyć tego pliku, jeśli nośnik zostanie usunięty.
pt: Por favor, note que se você escolher um ficheiro de som de uma mídia externa (por exemplo um cartão SD), este ficheiro não poderá ser reproduzido caso a mídia for removida.
ru: Обратите внимание, что если вы выберете аудиофайл с внешнего носителя (например, SD-карты), этот файл не может быть воспроизведен, если носитель будет удален.

source: Message received
ca: Recepció de missatge
de: Nachricht empfangen
es: Mensaje recibido
fr: Message reçu
nb: Melding mottatt
nl: Bericht ontvangen
pl: Otrzymana wiadomość
pt: Mensagem recebida
ru: Сообщение получено

source: Ensure your audio file length is max. 10 seconds.<br><b>N.B.</b> The file will be played until its end: if you use a 3 minutes song, your device will be ringing for that time!
ca: Assegureu-vos que la durada de l'àudio és com a màxim de 10 segons <br><b>NB:</b> El fitxer es reproduirà fins al final: si utilitzeu una cançó de 3 minuts, el dispositiu sonarà durant tot aquest temps.
de: Stelle sicher, dass die Abspieldauer max. 10 Sekunden lang ist.<br><b>Anm.: </b>Die Datei wird immer bis zum Ende abgespielt: Bei einem 3:00 min langem Ton klingelt das Geräte die ganze Zeit!
es: Asegúrese de que la duración máxima del archivo de sonido sea de 10 segundos.<br><b>N.B.</b> El archivo se reproducirá hasta el final: si usa una canción de 3 minutos ¡su dispositivo estará sonando todo ese tiempo!
fr: Assurez-vous que votre fichier audio fait moins de 10 secondes.<br><b>Note</b> Le fichier sera lu jusqu'à sa fin : si vous utilisez un morceau de 3 minutes, votre appareil sonnera pendant tout ce temps !
nb: Lydfilen må ikke overstige 10 sekunder.<br><b>Merk</b>: Hele filen blir avspilt! En tre min. lang fil vil medføre at enheten ringer så lenge.
nl: Zorg dat de lengte van je audiobestand maximaal 10 seconden is.<br><b>Let op:</b> het bestand wordt volledig afgespeeld. Als je dus een nummer van 3 minuten kiest, blijft je apparaat 3 minuten doorgaan met afspelen!
pl: Upewnij się, że długość pliku audio jest maksymalnie do 10 sekund.<br><b>Uwaga</b> Plik będzie odtwarzany do końca: jeśli użyjesz piosenki trwającej 3 minuty, urządzenie będzie dzwonić cały ten czas!
pt: Certifique-se de que a duração máxima do ficheiro de som é de 10 segundos.<br><b>Nota</b> O ficheiro será reproduzido até o final: se usar uma música de 3 minutos, o seu aparelho ficará a tocar a música todo esse tempo!
ru: Убедитесь, что длина вашего аудиофайла не превышает макс. 10 секунд.<br> <b> N.B.</b> Файл будет воспроизводиться до конца: если вы используете 3-х минутную песню, ваше устройство будет звонить это время!

source: This feature needs to create a file inside your system (/usr/share/sounds/ubuntu/notifications) to avoid breaking notification sound from other applications such as Telegram and FluffyChat.<br><b>N.B.</b> Please, note that it will be removed after every system update, you'll need to set it up again.
ca: Aquesta característica necessita crear un fitxer al vostre sistema (/usr/share/sounds/ubuntu/notifications) per evitar que les notificacions d'altres applicacions com Telegram i FluffyChat deixin de funcionar.<br><b>N.T.</b> Tingueu present que s'eliminarà després de cada actualització del sistema i haureu de crear-lo cada cop.
de: Diese Option muss eine Datei anlegen (/usr/share/sounds/ubuntu/notifications) um Fehlfunktionen mit Tönen von anderen Apps wie z.B. Telegram oder Fluffychat zu vermeiden.<br><b>Anm.: </b>Bitte beachten, dass diese Datei nach jeder Systemaktualisierung gelöscht wird. Sie muss dann neu angelegt werden.
es: Esta función necesita crear un archivo en su sistema (en /usr/share/sounds/ubuntu/notifications) para evitar romper las notificaciones en otras aplicaciones como Telegram y FluffyChat.<br><b>N.B.</b> Tenga en cuenta que se borrará en cada actualización del sistema y tendrá que configurarlo de nuevo.
fr: Cette fonctionnalité a besoin de créer un fichier au sein de votre système (/usr/share/sounds/ubuntu/notifications) afin d'éviter d'interférer avec les sons de notification des autres applications telles que Telegram et FluffyChat.<br><b>Note</b> Veuillez noter qu'il sera supprimé après chaque mise à jour du système, vous devrez donc le reconfigurer.
nb: Denne funksjonen må opprette en fil inne i systemet ditt i (/user/share/sounds/ubuntu/notifications) for unngå å ødelegge merknadslyder fra andre apper som Telegram og FluffyChat.<br><b>.Merk</b>: Den vil bli fjernet etter hver systemoppdatering, så du må sette den opp igjen etterpå
nl: Deze functie moet een bestand op je systeem aanmaken (/usr/share/sounds/ubuntu/notifications) om te voorkomen dat het meldingsgeluid van andere apps, zoals Telegram en FluffyChat, wordt beschadigd.<br><b>Let op:</b> dit bestand wordt na elke systeemupdate verwijderd en moet dus telkens opnieuw worden ingesteld.
pl: Ta funkcja musi utworzyć plik wewnątrz twojego systemu (/usr/share/sounds/ubuntu/notifications), aby uniknąć przerwania dźwięku powiadomienia z innych aplikacji, takich jak Telegram i FluffyChat.<br><b>Uwaga</b> Pamiętaj, że zostanie ona usunięta po każdej aktualizacji systemu, musisz ją skonfigurować ponownie.
pt: Este recurso precisa criar um ficheiro dentro do seu sistema (em /usr/share/sounds/ubuntu/notifications) para evitar quebrar notificações em outras aplicações como Telegram e FluffyChat.<br><b>Nota</b> Por favor, note que o ficheiro será apagado em cada atualização do sistema e terá que configurá-lo novamente.
ru: Эта функция должна создать файл внутри вашей системы (/usr/share/sounds/ubuntu/notifications), чтобы избежать прерывания звука уведомлений из других приложений, таких как Telegram и FluffyChat.<br> <b> NB </b> Пожалуйста, обратите внимание что он будет удаляться после каждого обновления системы, вам нужно будет настроить его снова.

source: Current notification sound:
ca: So de notificació actual:
de: Aktueller Nachrichtenton:
es: Sonido de notificación actual:
fr: Son actuel de notification :
it: Suono di notifica attuale:
nl: Huidig meldingsgeluid:
pl: Bieżący dźwięk powiadomienia:
pt: Som de notificação atual:
ru: Текущий звук уведомления:

source: Pick
ca: Trieu
de: Auswählen
es: Elegir
fr: Sélectionner
it: Scegli
nl: Kiezen
pl: Wybierz
pt: Selecionar
ru: Выбрать

source: Restore default...
ca: Restabliu el predeterminat...
de: Auf Standard zurücksetzen …
es: Restaurar predeterminado...
fr: Restaurer le son par défaut…
it: Ripristino l'impostazione predefinita…
nb: Gjenopprett forvalg
nl: Standaardwaarden herstellen...
pl: Przywróć dźwięk domyślny...
pt: Restaurar padrão...
ru: Сброс настроек...

source: Choose a notification sound
ca: Treieu un so de notificació
de: Wähle einen Nachrichtenton
es: Elegir un sonido de notificación
fr: Choisissez un son de notification
it: Scegli un suono di notifica
nl: Kies een meldingsgeluid
pl: Wybierz dźwięk powiadomienia
pt: Escolha um som de notificação
ru: Выберите звук уведомления

source: Restore default
ca: Restabliu el predeterminat
de: Auf Standard zurücksetzen
es: Restaurar predeterminado
fr: Restaurer le son par défaut
it: Ripristina l'impostazione predefinita
nb: Gjenopprett forvalg
nl: Standaardwaarden herstellen
pl: Przywróć dźwięk domyślny
pt: Restaurar padrão
ru: Сбросить настройки

source: Are you sure?
ca: N'esteu segur?
de: Sicher?
es: ¿Seguro?
fr: Êtes-vous sûr(e) ?
it: Sei sicuro/a?
nb: Er du sikker?
nl: Weet je het zeker?
pl: Jesteś pewny?
pt: Tem certeza?
ru: Вы уверены?

source: Restore
ca: Restaura
de: Auf Standard zurücksetzen
es: Restaurar
fr: Restaurer
nl: Herstellen
pt: Restaurar

source: MP3 File Selected
ca: Seleccionat fitxer mp3
de: MP3 Datei ausgewählt
es: Seleccionado archivo MP3
fr: Fichier MP3 sélectionné
it: File MP3 selezionato
nb: MP3-fil valgt
nl: MP3-bestand geselecteerd
pl: Wybrano plik MP3
pt: Ficheiro MP3 selecionado
ru: Выбран файл MP3

source: OGG format is highly recommended. Currently, MP3 format breaks the notification sound for other apps such as Telegram and FluffyChat
ca: Es molt recomanable que useu el format ogg, els mp3 fan que deixin de sonar les notificacions d'altres aplicacions com Telegram i FluffyChat
de: Das OGG-Format wir
es: Se recomienda encarecidamente el formato OGG. Actualmente el formato MP3 rompe las notificaciones en otras aplicaciones como Telegram y FluffyChat
fr: Le format OGG est grandement recommandé. Actuellement, le format MP3 interfère avec le son de notification d'autres applications telles que Telegram et FluffyChat
nb: OGG-format er sterkt anbefalt. MP3-formatet ødelegger varslingslyden for noen apper som Telegram og FluffyChat
nl: Wij raden een bestand met ogg-indeling aan, omdat het mp3-formaat momenteel het meldingsgeluid van andere apps, zoals Telegram en FluffyChat, beschadigd.
pl: Wysoce zaleca się format OGG. Obecnie format MP3 łamie dźwięk powiadomienia dla innych aplikacji, takich jak Telegram i FluffyChat
pt: O formato OGG é altamente recomendado. Atualmente, o formato MP3 interrompe as notificações em outros aplicativos, como Telegram e FluffyChat
ru: Настоятельно рекомендуется формат OGG. В настоящее время формат MP3 прерывает звук уведомлений для других приложений, таких как Telegram и FluffyChat

source: Application scope
de: Anwendungs Scope
es: Scope de aplicación
fr: Moteur de recherche d'applications
it: Scope applicazioni
nb: Appvirkefelt
pl: Soczewka Aplikacje
pt: Escopo de aplicações
ru: Область приложения

source: Scaling
ca: Escalat
de: Skalierung
es: Escala
fr: Mise à l'échelle
nb: Skalering
nl: Vormgeving
pl: Skalowanie
pt: Escala
ru: Масштабирование

source: Usage mode
ca: Mode d'ús
de: Handhabungsmodus
es: Modo de uso
fr: Mode d'utilisation
it: Modalità di utilizzo
nb: Brukermodus
nl: Gebruiksmodus
pl: Tryb użytkowania
pt: Modo de uso
ru: Режим использования

source: Launcher
ca: Llançador
de: Starter
es: Lanzador
fr: Lanceur
nb: Oppstarter
nl: Starter
pt: Lançador
ru: Лаунчер

source: Indicators
ca: Indicadors
de: Indikatoren
es: Indicadores
fr: Indicateurs
it: Indicatori
nb: Indikatorer
pl: Powiadomienia i szybkie ustawienia
pt: Indicadores
ru: Индикаторы

source: Edge sensitivity
ca: Sensibilitat de les vores
de: Kantenempfindlichkeit
es: Sensibilidad del borde
fr: Sensibilité des bords
it: Sensibilità bordo
nb: Kantfølsomhet
nl: Randgevoeligheid
pl: Czułość krawędzi
pt: Sensibilidade de borda
ru: Чувствительность края

source: Set a custom notification sound
ca: Establir un so de notificació personalitzat
de: Nutzerdefinierter Nachrichtenton
es: Establecer un sonido de notificación personalizado
fr: Personnaliser le son des notifications
it: Imposta un suono di notifica personalizzato
nl: Stel een aangepast meldingsgeluid in
pl: Ustaw niestandardowy dźwięk powiadomienia
pt: Personalizar o som de notificação
ru: Установите собственный звук уведомления

source: System theme
ca: Tema del sistema
de: Systemdesign
es: Tema del sistema
fr: Thème du système
it: Tema del sistema
nl: Systeemthema
pl: Motyw systemu
pt: Tema do sistema
ru: Тема по умолчанию

source: Unity 8 has three available themes
ca: A l'Unity 8 hi ha tres temes disponilbes
de: Unity 8 bietet drei Designs an
es: Unity 8 tiene tres temas disponibles
fr: Unity 8 possède trois thèmes
it: Unity 8 ha tre temi disponibili
nb: Det er tre tilgjengelige drakter i Unity 8
nl: Er zijn drie thema's beschikbaar op Unity 8
pl: Unity 8 ma dostępne trzy motywy
pt: Unity 8 disponibiliza três temas
ru: В Unity 8 доступны три темы

source: Restart any open apps to use the selected theme.
ca: Reinicieu les aplicacions obertes per usar el tema seleccionat.
de: Offene Apps müssen neu gestartet werden um ein geändertes Thema anzuwenden.
fr: Redémarrer tous les applications ouvertes pour utiliser le thème sélectionné.
nl: Herstart geopende apps om het nieuwe thema toe te passen.
pt: Reinicie todos os aplicativos abertos para usar o tema selecionado.

source: Alternatively, use this feature to open different apps with different themes.
ca: Com alternativa, useu aquesta opció per obrir aplicacions amb temes diferents.
de: Nutze alternativ diese Einstellung um verschiedene Apps mit unterschiedlichen Themen zu öffnen.
fr: Utilisez ceci sinon pour ouvrir des applications différentes avec des thèmes différents.
nl: Of gebruik deze functie om apps te voorzien van verschillende thema's.
pt: Caso contrário, use isso para abrir aplicativos diferentes com temas diferentes.

source: Theme selection
ca: Selecció de tema
de: Designauswahl
es: Selección de tema
fr: Sélection du thème
it: Selezione del tema
nb: Valg av drakt
nl: Themakeuze
pl: Wybór motywu
pt: Seleção de Tema
ru: Выбор темы

source: (default theme)
ca: (tema per defecte)
de: (Standarddesign)
es: (tema predeterminado)
fr: (thème par défaut)
it: (tema predefinito)
nb: (forvalgt drakt)
nl: (standaardthema)
pl: (domyślny motyw)
pt: (tema padrão)
ru: (тема по умолчанию)

source: (dark theme)
ca: (tema fosc)
de: (Dunkles Design)
fr: (thème sombre)
nl: (donker thema)
pt: (tema sombrio)

source: (test theme, unsupported)
ca: (tema de prova, sense suport)
de: (Testdesign, nicht unterstützt)
fr: (thème test, non pris en charge)
nl: (testthema - niet-ondersteund)
pt: (tema de teste, sem suporte)

source: Edge barrier sensitivity
ca: Sensibilitat de la barrera de les vores
de: Empfindlichkeit der Kantenbarriere
es: Sensibilidad de la barrera del borde
fr: Seuil de sensibilité des bords
it: Sensibilità del bordo attivo
nb: Kantgrensefølsomhet
nl: Randscheidingsgevoeligheid
pl: Czułość bariery krawędziowej
pt: Limite de sensibilidade da borda
ru: Чувствительность краевого барьера

source: Current value: %1
ca: Valor actual: %1
de: Akteller Wert: %1
es: Valor actual: %1
fr: Valeur actuelle : %1
it: Valore attuale: %1
nb: Gjeldende verdi: %1
nl: Huidige waarde: %1
pl: Aktualna wartość: %1
pt: Valor atual: %1
ru: Текущее значение: %1
