Repository: Vistaus/jerk-click
Catalog: po/*.po
Languages: ca, de, es, fr, it, nb, nl, pl, pt, ru

source: Failed as a file or directory was not found.
ca: Ha fallat perquè no s'ha trobat un fitxer o directori.
de: Fehlgeschlagen, Datei oder Ordner nicht gefunden.
es: Falló porque no se encontró un archivo o directorio.
fr: Échec de la recherche d'un fichier ou d'un répertoire.
it: Non riuscito poiché il file o la directory non è stata trovata.
nb: Mislykket da fil eller mappe ikke ble funnet.
nl: Mislukt. Een vereiste bestand of map is niet aangetroffen.
pl: Błąd, ponieważ nie znaleziono pliku lub katalogu.
pt: Falha: ficheiro ou diretório não encontrado.
ru: Ошибка, так как файл или каталог не найдены.

source: Nothing useful was done.
ca: No s'ha fet res útil.
de: Es wurde nix nützliches gemacht.
es: No se hizo nada útil.
fr: Rien d'utile n'a été fait.
it: Niente di utile è stato concluso.
nb: Ingenting av nytte ble utført.
nl: Er is niks zinnigs gedaan.
pl: Nic użytecznego nie zostało zrobione.
pt: Nada de útil foi feito.
ru: Ничего функционального не произошло.

source: The initial setup failed, e.g. setting the network proxy.
ca: Ha fallat la configuració inicial, p. e., establlir el servidor intermediari de xarxa.
de: Das Initialsetup ist fehlgeschlagen, evt. muss ein Proxy eingestellt werden.
es: Falló la configuración inicial, p.ej. configurando el proxy de la red.
fr: La configuration initiale a échoué, par exemple le paramétrage du proxy réseau.
nb: Utgangsoppsettet feilet, f.eks. oppsett av nettverks proxy.
nl: De eerste keer instellen is mislukt, bijv. het instellen van de netwerkproxy.
pl: Początkowa konfiguracja nie powiodła się, np. ustawienie proxy sieci.
pt: A configuração inicial falhou, por exemplo, a configuração do proxy da rede.
ru: Не удалось выполнить первоначальную настройку, например настройка сетевого прокси.

source: The transaction failed, see the detailed error for more information.
ca: Ha fallat la transacció. Vegeu-ne l'error detallat per a més informació.
de: Die Übertragung ist fehlgeschlagen, in der Fehlermeldung stehen weitere Informationen.
es: Falló la operación, vea el error detallado para más información.
fr: La transaction a échoué, voir le rapport d'erreur détaillé pour plus d'informations.
nb: Overførsel mislyktes, les detaljert feilrapport for mer informasjon.
nl: De overdracht is mislukt. Bekijk de uitgebreide foutinformatie voor meer informatie.
pl: Transakcja nie powiodła się, zobacz szczegółowy błąd, aby uzyskać więcej informacji.
pt: A operação falhou, consulte o relatório detalhado de erros para obter mais informações.
ru: Транзакция не удалась, см. Подробную информацию об ошибке.

source: tweak;tool;settings;
ca: ajustaments;eina;paràmetres;
de: Optimieren;Werkzeug;Einstellungen;
fr: tweak;personnalisation;tool;outil;paramètres;
nl: tweak;app;instellingen;
pt: tweak;ferramenta;configurações;

source: Advanced settings for your Ubuntu device
ca: Paràmetres avançats pel vostre dispositiu Ubuntu
de: Fortgeschrittene Einstellungen für dein Ubuntu Gerät
fr: Paramètres avancés pour votre appareil sous Ubuntu
nl: Geavanceerde instellingen van je Ubuntu-apparaat
pt: Configurações avançadas para o seu aparelho Ubuntu

source: Write permissions
es: Permisos de escritura
pt: Permissões de gravação

source: Reboot device
pt: Reiniciar aparelho

source: This change require a reboot to take effect. Do you want to reboot the device now?
es: Este cambio requiere reiniciar para que surta efecto. ¿Desea reiniciar el dispositivo ahora?
pt: Esta alteração requer reinicialização do aparelho para que entre em vigor. Deseja reiniciar o aparelho agora?

source: Yes
es: Sí
it: Sì
nb: Ja
pl: Tak
pt: Sim
ru: Да

source: No
nb: Nei
pl: Nie
pt: Não
ru: Нет

source: Ubuntu Touch Tweak Tool
ca: Eina d'ajustaments de l'UT
fr: Personnalisation d'Ubuntu Touch
nl: Ubuntu Touch-tweakapp

source: OK
ca: D’acord
es: Aceptar
fr: Valider
nl: Oké
ru: ОК

source: %1 GB
fr: %1 Go
ru: %1 ГБайт

source: %1 MB
fr: %1 Mo
ru: %1 МБайт

source: %1 kB
fr: %1 ko
ru: %1 кБайт

source: %1 byte
fr: %1 octet
pl: %1 bajtów
ru: %1 байт

source: Experimental
de: Experimentell
fr: Expérimental
it: Sperimentale
nb: Eksperimentelt
nl: Experimenteel
pl: Eksperymentalne
ru: Экспериментальный

source: Ok
ca: D'acord
es: Aceptar
fr: Valider
nl: Oké
ru: Ок

source: Cache:
ca: Memòria cau:
es: Caché:
nb: Hurtiglager:
pl: Pamięć podręczna:
ru: Кэш:

source: Audio
ca: Àudio
de: Ton
es: Sonido
nb: Lyd
nl: Geluid
ru: Звук

source: Currently, only the default theme (Ambiance) is well-supported.
es: Actualmente solo el tema predeterminado (Ambiance) está bien apoyado.
it: Attualmente, solo il tema predefinito (Ambiance) è ben supportato.
nb: For tiden tilbys bra støtte kun til forvalgt drakt (Ambiance)
pl: Na tę chwilę, tylko domyślny motyw (Ambiance) jest dobrze wspierany.
ru: В настоящее время хорошо поддерживается только тема по умолчанию (Ambiance).

source: The other themes are only useful for testing purposes.
es: Los otros temas solo son útiles para probar.
it: Gli altri temi sono utili solo a scopo di test.
nb: Øvrige drakter benyttes til testing
pl: Pozostałe motywy są użyteczne tylko do celów testowych.
ru: Остальные темы полезны только для тестирования.

source: This change requires restarting Unity 8 to take effect.
es: Este cambio necesita reiniciar Unity 8 para que surta efecto.
it: Questa modifica richiede il riavvio di Unity 8 per avere effetto.
nb: Unity 8 må startes på nytt for at endringen skal tre i kraft
pl: Wymagany restart Unity 8, aby zastosować zmiany.
ru: Это изменение требует перезапуска Unity 8, чтобы оно вступило в силу.

source: Apps & Scopes
es: Aplicaciones y scopes
it: Applicazioni e scope
nb: Apper og appvirkefelt
pl: Aplikacje i Soczewki
ru: Приложения и Области
