Repository: Vistaus/jerk-click
Catalog: po/*.po
Languages: ca, de, es, fr, it, nb, nl, pl, pt, ru

source: About
ca: Quant a
de: Über
es: Acerca de
fr: À propos
it: Informazioni
nb: Om
nl: Over
pl: Informacje
pt: Sobre
ru: О приложении

source: Credits
ca: Crèdits
de: Danksagungen
es: Créditos
fr: Remerciements
it: Crediti
nb: Bidragsytere
nl: Met dank aan
pl: Zasługi
pt: Créditos
ru: Ссылки

source: Resources
ca: Recursos
de: Ressourcen
es: Recursos
fr: Ressources
it: Risorse
nb: Ressurser
nl: Bronnen
pl: Zasoby
pt: Recursos
ru: Источники

source: Bugs
ca: Errors
de: Fehler
es: Errores
fr: Problèmes
it: Errori
nb: Kjente feil
pl: Błędy
pt: Erros
ru: Ошибки

source: Contact
ca: Contacte
de: Kontakte
es: Contacto
it: Contatto
nb: Kontakt
pl: Kontakt
pt: Contato
ru: Контакты

source: Translations
ca: Traduccions
de: Übersetzungen
es: Traducciones
fr: Traductions
it: Traduzioni
nb: Oversettelser
nl: Vertalingen
pl: Tłumaczenia
pt: Traduções
ru: Перевести приложение

source: Developers
ca: Desenvolupament
de: Entwickler
es: Desarrolladores
fr: Développeurs
it: Sviluppatori
nb: Utviklere
nl: Ontwikkelaars
pl: Programiści
pt: Desenvolvedores
ru: Разработчики

source: Founder
ca: Fundador
de: Gründer
es: Fundador
fr: Créateur
it: Creatore
nb: Opphavsmann
nl: Oprichter
pl: Założyciel
pt: Fundador
ru: Основатель

source: Maintainer
ca: Mentenidor
de: Betreuer
es: Mantenedor
fr: Mainteneur
it: Manutentore
nb: Vedlikeholder
nl: Beheerder
pl: Opiekun
pt: Mantenedor
ru: Сопровождение

source: Contributor
ca: Col·laborador
de: Mitwirkende(r)
es: Colaborador
fr: Contributeur
it: Contributori
nb: Bidragsyter
nl: Bijdrager
pl: Współpracownik
pt: Colaborador
ru: Соавтор

source: Version %1
ca: Versió %1
es: Versión %1
it: Versione %1
nb: Versjon %1
nl: Versie %1
pl: Wersja %1
pt: Versão %1
ru: Версия %1

source: A Tweak tool application for Ubuntu Touch.<br/>Tweak your device, unlock its full power! Advanced settings for your ubuntu device.
ca: Una aplicació per fer ajustaments a l'Ubuntu Touch.<br/>Ajusteu el dispositiu, desbloquegeu tot el seu poder. Configuració avançada del vostre dispositiu Ubuntu.
de: Eine Optimierungs-App für Ubuntu Touch.<br/>Frisiere dein Gerät, entfessle seine vollen Kräfte! Fortgeschrittene Einstellungen für dein Ubuntu-Gerät.
es: Una aplicación para hacer modificaciones en Ubuntu Touch.<br/>Modifique su dispositivo ¡libere todo su potencial! Configuración avanzada para su dispositivo con Ubuntu.
fr: Un outil de personalisation d'Ubuntu Touch.<br/>Bidouillez votre appareil, débloquez son plein potentiel ! Paramètres avancés pour votre appareil sous Ubuntu.
nb: En app for tilpasning av Ubuntu Touch.<br/>Tilpass din enhet og få tilgang til dens fulle potensiale! Avanserte innstillinger for din Ubuntu-enhet.
nl: Een tweakapp voor Ubuntu Touch.<br>Tweak je apparaat om de kracht ervan ten volle te benutten! Geavanceerde instellingen voor je Ubuntu-apparaat.
pl: Aplikacja narzędziowa Tweak dla Ubuntu Touch.<br/>Zmień swoje urządzenie, odblokuj jego pełną moc! Zaawansowane ustawienia urządzenia Ubuntu.
pt: Uma ferramenta de personalização para Ubuntu Touch.<br/>Modifique o seu aparelho, desbloqueie todo o seu potencial! Configurações avançadas para o seu aparelho Ubuntu.
ru: Tweak tool - приложение для Ubuntu Touch. <br/> Настройте свое устройство, откройте его полную мощь! Здесь находятся расширенные настройки для вашего устройства.

source: A special thanks to all translators, beta-testers, and users<br/>in general who improve this app with their work and feedback<br/>
ca: Un especial agraïment a tothom per les traduccions, proves, i als usuaris<br/>en general que han millorat aquesta aplicació amb la seva feina i comentaris<br/>
de: Herzlichen Dank an alle Übersetzer, Beta-Tester,<br/> und Nutzer, die diese App mit ihrer Arbeit und ihren Rückmeldungen verbessern<br/>
es: Un agradecimiento especial a todos los traductores, probadores y usuarios<br/>en general que están ayudando a mejorar esta aplicación con su trabajo y sugerencias<br/>
fr: Un remerciement spécial à tous les traducteurs/trices, béta-testeurs/trices et utilisateurs/trices<br/>en général qui améliorent cette application par leur travail et leurs retours<br/>
nb: En spesiell takk til alle oversettere, beta-testere og brukere<br/>generelt, som bidrar med arbeid og tilbakemeldinger for å bedre denne appen.
nl: Met speciale dank aan alle vertalers, bètatesters en gebruikers<br/>in het algemeen, die deze app verbeteren met hun werk en feedback<br/>
pl: Specjalne podziękowania dla wszystkich tłumaczy, beta-testerów i użytkowników <br/> generalnie dla wszystkich poprawiających tę aplikację dzięki ich pracy i opiniom<br/>
pt: Agradecemos a todos os tradutores, testadores e utilizadores <br/> em geral, que ajudam a melhorar esta app com seu trabalho e sugestões <br/>
ru: Особая благодарность всем переводчикам, бета-тестерам и пользователям <br/> в целом, которые улучшают это приложение своей работой и отзывами <br/>

source: (C) 2014-2016 Stefano Verzegnassi<br/>Maintainer (C) 2018 Rudi Timmermans<br/>
ca: (C) 2014-2016 Stefano Verzegnassi<br/>Manteniment (C) 2018 Rudi Timmermans<br/>
de: © 2014-2016 Stefano Verzegnassi<br/>Betreuer © 2018 Rudi Timmermans<br/>
es: (C) 2014-2016 Stefano Verzegnassi<br/>(C) 2018 Rudi Timmermans, mantenedor<br/>
fr: © 2014-2016 Stefano Verzegnassi<br/>Mainteneur © 2018 Rudi Timmermans<br/>
it: © 2014-2016 Stefano Verzegnassi<br/>Manutentore © 2018 Rudi Timmermans<br/>
nb: © 2014–2016 Stefano Verzegnassi<br/>Vedlikeholder © 2018 Rudi Timmermans<br/>
nl: (C) 2014-2016 Stefano Verzegnassi<br/>Beheerder (C) 2018 Rudi Timmermans<br/>
pl: (C) 2014-2016 Stefano Verzegnassi <br/> opiekun (C) 2018 Rudi Timmermans <br/>
pt: (C) 2014-2016 Stefano Verzegnassi<br/>Mantenedor (C) 2018 Rudi Timmermans<br/>

source: Maintainer (C) 2018-2024 Imran Iqbal<br/>
ca: Manteniment (C) 2018-2024 Imran Iqbal<br/>
de: Betreuer © 2018-2024 Imran Iqbal<br/>
es: Mantenedor (C) 2018-2024 Imran Iqbal<br/>
fr: Mainteneur © 2018-2024 Imran Iqbal<br/>
it: Manutentore © 2018-2024 Imran Iqbal<br/>
nb: Vedlikeholder © 2018-2024 Imran Iqbal<br/>
nl: Beheerder (C) 2018-2024 Imran Iqbal<br/>
pl: Programista (C) 2018-2024 Imran Iqbal <br/>
pt: Mantenedor (C) 2018-2024 Imran Iqbal<br/>
ru: Поддержка приложения (C) 2018-2024 Imran Iqbal<br/>

source: Released under the terms of the GNU GPL v3
ca: Publicada sota els termes de la GNU GPL v3
de: Freigegeben unter den Bedingungen von GNU GPL v3
es: Publicada según los términos de la GNU GPL v3
fr: Distribuée sous les termes de la licence GNU GPL v3
it: Rilasciata secondo i termini della licenza GNU GPL v3
nb: Utgitt i henhold til betingelsene i GNU GPL v3
nl: Uitgegeven onder de voorwaarden van de GNU GPL v3
pl: Wydano na warunkach GNU GPL v3
pt: Publicada sob os termos da GNU GPL v3
ru: Выпущено на условиях GNU GPL v3

source: Source code available on %1
ca: Codi font disponible a %1
de: Quellcode verfügbar bei %1
es: Código fuente disponible en %1
fr: Code source disponible sous %1
it: Codice sorgente disponibile su %1
nb: Kildekode tilgjengelig på %1
nl: De broncode is beschikbaar op %1
pl: Kod źródłowy dostępny na %1
pt: Código fonte disponível em %1
ru: Исходный код доступен на %1

source: Details
ca: Detalls
es: Detalles
fr: Détails
it: Dettagli
nb: Detaljer
pl: Detale
pt: Detalhes
ru: Подробности

source: General
de: Allgemein
fr: Général
it: Generale
nb: Generelt
nl: Algemeen
pl: Ogólne
pt: Geral
ru: Общее

source: Hooks
ca: Ganxos
de: Abhängigkeiten
es: Conectores
fr: Attaches
it: Hook
nb: Koblinger
nl: Acties
pl: Uprawnienia
pt: Ganchos
ru: Кавычки

source: Uninstall
ca: Desinstal·la
de: Deinstallieren
es: Desinstalar
fr: Désinstaller
it: Disinstalla
nb: Avinstaller
nl: Deïnstalleren
pl: Odinstaluj
pt: Desinstalar
ru: Удалить

source: Do you want to uninstall this package?
ca: Voleu desintal·lar aquest paquet?
de: Soll dieses Paket deinstalliert werden?
es: ¿Desea desinstalar este paquete?
fr: Voulez-vous désinstaller ce paquet ?
it: Disinstallare questo pacchetto?
nb: Vil du avinstallere pakken?
nl: Wil je dit pakket deïnstalleren?
pl: Czy chcesz odinstalować ten pakiet?
pt: Deseja desinstalar este pacote?
ru: Хотите ли вы удалить этот пакет?

source: Cancel
ca: Cancel·la
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отменить

source: Template: %1
ca: Plantilla: %1
de: Vorlage: %1
es: Plantilla: %1
fr: Modèle : %1
nb: Mal: %1
nl: Sjabloon: %1
pl: Szablon: %1
pt: Modelo: %1
ru: Шаблон: %1

source: <i>generic</i>
ca: <i>genèric</i>
es: <i>genérico</i>
fr: <i>générique</i>
it: <i>generico</i>
nb: <i>generisk</i>
nl: <i>algemeen</i>
pl: <i>ogólny</i>
pt: <i>genérico</i>
ru: <i> общий </i>

source: Policy version: %1
ca: Versió de la política: %1
de: Richtlinienversion: %1
es: Versión de política: %1
fr: Version de la politique : %1
it: Versione criteri di sicurezza: %1
nb: Ansvarsfraskrivelsesversjon: %1
nl: Beleidsversie: %1
pl: Wersja polityki: %1
pt: Versão da política: %1
ru: Версия политики: %1

source: Can integrate with your online accounts
ca: Es pot integrar amb els vostres comptes en línia
de: Kann sich in die (Online)Konten integrieren
es: Puede integrarse con sus cuentas en línea
fr: Peut interagir avec vos comptes en ligne
it: Può integrarsi con gli account online disponibili
nb: Kan integreres med din nettkonto
nl: Kan integreren met je online-accounts
pl: Można zintegrować z kontami online
pt: Pode interagir com suas contas online
ru: Может интегрироваться с вашими онлайн-аккаунтами

source: Can play audio
ca: Pot reproduir àudio
de: Kann Ton abspielen
es: Puede reproducir audio
fr: Peut lire du son
it: Può riprodurre audio
nb: Kan spille av lyd
nl: Kan audio afspelen
pl: Może odtwarzać dźwięk
pt: Pode reproduzir áudio
ru: Может воспроизводить аудио

source: Can access the calendar (reserved)
ca: Pot accedir al calendari (reservat)
de: Hat Zugriff auf den Kalender (reserviert)
es: Puede acceder al calendario (reservado)
fr: Peut accéder au calendrier (réservé)
it: Può accedere al calendario (riservato)
nb: Tilgang til kalenderen (reservert)
nl: Heeft agendatoegang (gereserveerd)
pl: Dostęp do kalendarza (zarezerwowane)
pt: Pode acessar o calendário (reservado)
ru: Имеет доступ к календарю (зарезервировано)

source: Can access the camera
ca: Pot accedir a la càmera
de: Hat Zugriff auf die Kamera
es: Puede acceder a la cámara
fr: Peut accéder à la caméra
it: Può accedere alla fotocamera
nb: Har tilgang til kameraet
nl: Heeft cameratoegang
pl: Może uzyskać dostęp do kamery
pt: Pode acessar a câmara
ru: Может получать доступ к камере

source: Can access network connectivity informations
ca: Pot accedir a la informació de connectivitat de la xarxa
de: Hat Zugriff auf Netzwerkverbindungsinformationen
es: Puede acceder a información de conectividad de red
fr: Peut accéder aux informations de connectivité au réseau
it: Può accedere alle informazioni sulla connettività di rete
nb: Har tilgang til info om nettverksforbindelse
nl: Kan informatie over de netwerkverbindingen opvragen
pl: Może uzyskać dostęp do informacji o łączności sieciowej
pt: Pode acessar informações de conectividade de rede
ru: Может получать доступ к информации о сетевом подключении

source: Can access contacts
ca: Pot accedir als contactes
de: Hat Zugriff auf Kontakte
es: Puede acceder a contactos
fr: Peut accéder aux contacts
it: Può accedere ai contatti
nb: Har tilgang til kontakter
nl: Heeft toegang tot je contactpersonen
pl: Może uzyskać dostęp do kontaktów
pt: Pode acessar os contatos
ru: Может получать доступ к контактам

source: Can request/import data from other applications
ca: Pot demanar / importar dades d'altres aplicacions
de: Kann Daten von anderen Anwendungen anfordern bzw. importieren
es: Puede solicitar o importar datos de otras aplicaciones
fr: Peut demander / importer des données d'autres applications
it: Può richiedere/importare dati da altre applicazioni
nb: Kan be om/importere data fra andre apper
nl: Kan gegevens opvragen/importeren uit andere apps
pl: Potrafi żądać/importować dane z innych aplikacji
pt: Pode solicitar ou importar dados de outras aplicações
ru: Может запрашивать/получать данные из других приложений

source: Can provide/export data to other applications
ca: Pot proporcionar / exportar dades d'altres aplicacions
de: Kann Daten mit anderen Anwendungen tauschen bzw. exportieren
es: Puede proporcionar o exportar datos a otras aplicaciones
fr: Peut fournir / exporter des données vers d'autres applications
it: Può fornire/esportare dati ad altre applicazioni
nb: Kan gi/eksportere data til andre apper
nl: Kan gegevens voorzien aan/exporteren naar andere apps
pl: Potrafi dostarczać/eksportować dane do innych aplikacji
pt: Pode fornecer ou exportar dados para outras aplicações
ru: Может предоставлять/передавать данные в другие приложения

source: Use special debugging tools (reserved)
ca: Usa eines de depuració especials (reservat)
de: Spezielle Fehlersuchewerkzeuge (reserviert)
es: Usar herramientas especiales de depuración (reservado)
fr: Utiliser des outils de débogage spéciaux (réservé)
it: Utilizza strumenti speciali di debug (riservato)
nb: Bruk eksplisitte feilsøkingsverktøy (reservert)
nl: Speciale foutopsporingshulpmiddelen gebruiken (gereserveerd)
pl: Użyj specjalnych narzędzi do debugowania (zarezerwowane)
pt: Use ferramentas especiais de depuração (reservado)
ru: Используйте специальные инструменты отладки (зарезервировано)

source: Can access message and call history (reserved)
ca: Pot accedir a l'historial de missatges i trucades (reservat)
de: Hat Zugriff auf Nachrichten- und Anrufhistorie (Reserviert)
es: Puede acceder al historial de mensajes y llamadas (reservado)
fr: Peut accéder à l'historique des messages et des appels (réservé)
it: Può accedere alla cronologia di messaggi e chiamate (riservato)
nb: Har tilgang til beskjeder og ringehistorie (reservert)
nl: Kan bericht- en belgeschiedenis opvragen (gereserveerd)
pl: Może uzyskać dostęp do historii wiadomości i połączeń (zarezerwowane)
pt: Pode acessar o histórico de mensagens e chamadas (reservado)
ru: Может получать доступ к истории сообщений и звонков (зарезервировано)

source: In-app purchases
ca: Compres internes a l'aplicació
de: In-App Käufe
es: Compras en la aplicación
fr: Achats intégrés aux applications
it: Acquisti integrati nelle app
nb: Kjøp i app
nl: In-appaankopen
pl: Zakupy w aplikacji
pt: Compras no aplicativo
ru: Покупки в приложении

source: Can request keeping the screen on
ca: Pot demanar mantenir la pantalla activada
de: Kann anfordern den Bildschirm angeschaltet zu lassen
es: Puede solicitar mantener la pantalla encendida
fr: Peut demander de conserver l'écran allumé
it: Può richiedere di mantenere lo schermo attivo
nb: Kan tvinge skjermen til forbli påslått
nl: Kan vragen om het scherm aan te houden
pl: Może zażądać utrzymania włączonego ekranu
pt: Pode solicitar manter o ecrã ativo
ru: Может запросить оставить экран включенным

source: Can access to your current location
ca: Pot accedir a la vostra ubicació actual
de: Hat Zugriff auf Positionsdaten
es: Puede acceder a su ubicación actual
fr: Peut accéder à votre position actuelle
it: Può accadere alla posizione attuale
nb: Har tilgang til din posisjon
nl: Kan je huidige locatie bepalen
pl: Może uzyskać dostęp do Twojej bieżącej lokalizacji
pt: Pode acessar sua localização atual
ru: Может получать доступ к вашему текущему местоположению

source: Can access the microphone
ca: Pot accedir al micròfon
de: Hat Zugriff auf das Mikrophon
es: Puede acceder al micrófono
fr: Peut accéder au microphone
it: Può accedere al microfono
nb: Har tilgang til mikrofonen
nl: Heeft toegang tot je microfoon
pl: Może uzyskać dostęp do mikrofonu
pt: Pode acessar o microfone
ru: Может получать доступ к микрофону

source: Can read and write to music files (reserved)
ca: Pot llegir i escriure als fitxers de música (reservat)
de: Hat Lese- und Schreibzugriff auf Musikdateien (reserviert)
es: Puede leer y escribir en archivos de música (reservado)
fr: Peut lire et écrire dans des fichiers musicaux (réservé)
it: Può leggere e scrivere file audio (riservato)
nb: Kan lese og skrive lydfiler (reservert)
nl: Kan muziekbestanden uitlezen en wegschrijven (gereserveerd)
pl: Może czytać i zapisywać pliki muzyczne (zarezerwowane)
pt: Pode ler e salvar ficheiros de música (reservado)
ru: Может читать и записывать музыкальные файлы (зарезервировано)

source: Can read all music files (reserved)
ca: Pot llegir tots els fitxers de música (reservat)
de: Hat Lesezugriff auf Musikdateien (reserviert)
es: Puede leer todos los archivos de música (reservado)
fr: Peut lire tous les fichiers musicaux (réservé)
it: Può leggere tutti i file audio (riservato)
nb: Kan lese alle typer lydfiler (reservert)
nl: Kan alle muziekbestanden uitlezen (gereserveerd)
pl: Może czytać wszystkie pliki muzyczne (zarezerwowane)
pt: Pode ler todos os ficheiros de música (reservado)
ru: Может читать все музыкальные файлы (зарезервировано)

source: Can access the network
ca: Pot accedir a la xarxa
de: Hat Zugriff auf das Internet
es: Puede acceder a la red
fr: Peut accéder au réseau
it: Può accedere alla rete
nb: Har tilgang til nettverket
nl: Kan toegang verkrijgen tot het netwerk
pl: Może uzyskać dostęp do sieci
pt: Pode acessar a rede
ru: Может получать доступ к сети

source: Can read and write to pictures files (reserved)
ca: Pot llegir i escriure als fitxers d'imatges (reservat)
de: Hat Lese- und Schreibzugriff auf Bilddateien (reserviert)
es: Puede leer y escribir en archivos de imágenes (reservado)
fr: Peut lire et écrire dans des fichiers images (réservé)
it: Può leggere e scrivere file immagine (riservato)
nb: Kan lese og skrive bildefiler (reservert)
nl: Kan lezen en schrijven naar afbeeldingsbestanden (gereserveerd)
pl: Może uzyskać dostęp do odczytu i zapisu plików ze zdjęciami (zarezerwowane)
pt: Pode ler e salvar ficheiros de imagens (reservado)
ru: Может читать и записывать файлы изображений (зарезервировано)

source: Can read all pictures files (reserved)
ca: Pot llegir tots els fitxers d'imatges (reservat)
de: Hat Lesezugriff auf Bilddateien (reserviert)
es: Puede leer todos los archivos de imágenes (reservado)
fr: Peut lire tous les fichiers images (réservé)
it: Può leggere tutti i file immagine (riservato)
nb: Kan lese alle bildefiler (reservert)
nl: Kan alle afbeeldingsbestanden uitlezen (gereserveerd)
pl: Może czytać wszystkie pliki ze zdjęciami (zarezerwowane)
pt: Pode ler todos os ficheiros de imagens (reservado)
ru: Может читать все файлы изображений (зарезервировано)

source: Can use push notifications
ca: Pot usar notificacions <i>push.</i>
de: Kann push-Nachrichten verwenden
es: Puede usar notificaciones «push»
fr: Peut utiliser des notifications
it: Può utilizzare notifiche push
nb: Kan bruke push-varsler
nl: Kan pushmeldingen versturen
pl: Może korzystać z powiadomień push
pt: Pode usar notificações
ru: Может использовать push-уведомления

source: Can access the device sensors
ca: Pot accedir als sensors del dispositiu
de: Hat Zugriff auf die Gerätesensoren
es: Puede acceder a los sensores del dispositivo
fr: Peut accéder aux capteurs de l'appareil
it: Può accedere ai sensori del dispositivo
nb: Har tilgang til enhetens sensorer
nl: Kan de apparaatsensors gebruiken
pl: Może uzyskać dostęp do czujników urządzenia
pt: Pode acessar os sensores do aparelho
ru: Может получать доступ к датчикам устройства

source: Can show informations on the lock screen
ca: Pot mostrar informació a la pantalla de bloqueig
de: Kann Informationen auf dem Sperrbildschirm anzeigen
es: Puede mostrar información en la pantalla de bloqueo
fr: Peut afficher des informations sur l'écran de verrouillage
it: Può mostrare informazioni sulla schermata di sblocco
nb: Kan vise info på låseskjermen
nl: Kan informatie tonen op het vergrendelscherm
pl: Może wyświetlać informacje na ekranie blokady
pt: Pode exibir informações no ecrã de bloqueio
ru: Может показывать информацию на экране блокировки

source: Can play video
ca: Pot reproduir vídeo
de: Kann Videos abspielen
es: Puede reproducir vídeo
fr: Peut lire des vidéos
it: Può riprodurre video
nb: Kan spille av video
nl: Kan video's afspelen
pl: Może odtwarzać wideo
pt: Pode reproduzir vídeo
ru: Может воспроизводить видео

source: Can read and write to video files (reserved)
ca: Pot llegir i escriure als fitxers de vídeo (reservat)
de: Hat Lese- und Schreibzugriff auf Videodateien (reserviert)
es: Puede leer y escribir en archivos de vídeo (reservado)
fr: Peut lire et écrire dans des fichiers vidéos (réservé)
it: Può leggere e scrivere file video (riservato)
nb: Kan lese og skrive videofiler (reservert)
nl: Kan videobestanden uitlezen en wegschrijven (gereserveerd)
pl: Może czytać i zapisywać pliki wideo (zarezerwowane)
pt: Pode ler e salvar ficheiros de vídeo (reservado)
ru: Может читать и записывать видеофайлы (зарезервировано)

source: Can read all video files (reserved)
ca: Pot llegir tots els fitxers de vídeo (reservat)
de: Hat Lesezugriff auf Videodateien (reserviert)
es: Puede leer todos los archivos de vídeo (reservado)
fr: Peut lire tous les fichiers vidéos
it: Può leggere tutti i file video (riservato)
nb: Kan lese alle videofiler (reservert)
nl: Kan alle videobestanden uitlezen (gereserveerd)
pl: Może czytać wszystkie pliki wideo (zarezerwowane)
pt: Pode ler todos os ficheiros de vídeo (reservado)
ru: Может читать все видео файлы (зарезервировано)

source: Can use the Ubuntu webview component
ca: Pot usar el component Ubuntu webview
de: Kann Ubuntu Webview-Komponenten verwenden
es: Puede usar el componente de visualización web de Ubuntu
fr: Peut utiliser le composant Ubuntu Webview
it: Può utilizzare il componente Webview di Ubuntu
nb: Kan bruke Ubuntu webview-komponenten
nl: Kan het Ubuntu-webweergave-onderdeel gebruiken
pl: Może korzystać ze składnika Webview Ubuntu
pt: Pode usar o componente de visualização Web do Ubuntu
ru: Может использовать компонент веб-просмотра Ubuntu

source: Can read the following additional paths:
ca: Pot llegir els camins addicionals següents:
de: Kann die folgenden zusätzlichen Pfade lesen:
es: Puede leer las siguientes rutas adicionales:
fr: Peut lire dans les emplacements supplémentaires suivants :
it: Può inoltre accedere in lettura ai seguenti percorsi:
nb: Kan lese følgende stier:
nl: Kan de volgende, aanvullende paden uitlezen:
pl: Może czytać następujące dodatkowe ścieżki:
pt: Pode ler os seguintes caminhos adicionais:
ru: Может прочитать следующие дополнительные пути:

source: Can write to the following additional paths:
ca: Pot escriure als camins addicionals següents:
de: Hat Schreibzugriff auf die folgenden zusätzlichen Pfade:
es: Puede escribir en las siguientes rutas adicionales:
fr: Peut écrire dans les emplacements supplémentaires suivants :
it: Può inoltre accedere in scrittura ai seguenti percorsi:
nb: Kan skrive til følgende stier:
nl: Kan wegschrijven naar de volgende, aanvullende paden:
pl: Może zapisywać w następujących dodatkowych ścieżkach:
pt: Pode salvar nos seguintes caminhos adicionais:
ru: Может писать по следующим дополнительным путям:

source: Description
ca: Descripció
de: Beschreibung
es: Descripción
it: Descrizione
nb: Beskrivelse
nl: Omschrijving
pl: Opis
pt: Descrição
ru: Описание

source: Prevent app suspension
ca: Evita la suspensió de l'aplicació
de: Hintergrundsuspendierung verhindern
es: Evitar la suspensión de la aplicación
fr: Éviter l'interruption de l'application
it: Impedire la sospensione dell'app
nb: Motvirk appavbrudd
nl: App-onderbreking voorkomen
pl: Zapobiegaj uśpieniu aplikacji
pt: Evite a suspensão do aplicativo
ru: Предотвратить приостановку приложения

source: Disk usage — %1
ca: Ús del disc: %1
de: Speicherplatznutzung — %1
es: Uso del disco — %1
fr: Utilisation de l'espace disque — %1
it: Utilizzo memoria — %1
nb: Diskbruk — %1
nl: Schijfgebruik — %1
pl: Użycie dysku — %1
pt: Uso do disco — %1
ru: Использование диска - %1
