Repository: Vistaus/jerk-click
Catalog: po/*.po
Languages: ca, de, es, fr, it, nb, nl, pl, pt, ru

source: This change requires restarting Unity 8 to take effect. Do you want to restart Unity 8 now? All currently opened apps will be closed. Save all your works before continuing!
ca: Aquest canvi requereix reiniciar l'Unity 8 perquè tengui efecte. Voleu reiniciar-ho ara? Totes les aplicacions obertes actualment es tancaran. Deseu el vostre treball abans de continuar.
de: Die Änderungen werden erst nach einen Neustart von Unity 8 wirksam. Soll jetzt neu gestartet werden? Alle offenen Apps werden geschlossen. Deshalb vor dem Fortfahren alle Arbeiten sichern!
es: Se necesita reiniciar Unity 8 para aplicar este cambio. ¿Desea reiniciar Unity 8 ahora? Se cerrarán todas las aplicaciones abiertas actualmente. ¡Guarde su trabajo antes de continuar!
fr: Cette modification nécessite de redémarrer Unity 8 pour prendre effet. Souhaitez-vous redémarrer Unity 8 maintenant ? Toutes les applications actuellement ouvertes seront fermées. Enregistrez l'ensemble de votre travail avant de continuer !
nb: Denne endringen krever omstart av Unity 8. Ønsker du omstart av Unity 8 nå? Alle åpne apper vil bli lukket. Lagre alt arbeid før du fortsetter!
nl: Voor deze wijziging moet Unity 8 opnieuw worden gestart. Wil je nu opnieuw starten? Alle geopende apps worden gesloten. Sla je werk op voordat je verder gaat!
pl: Ta zmiana wymaga ponownego uruchomienia Unity 8. Czy chcesz teraz ponownie uruchomić Unity 8? Wszystkie aktualnie otwarte aplikacje zostaną zamknięte. Przed kontynuowaniem zachowaj wszystkie swoje wyniki pracy!
pt: Você precisa reiniciar o Unity 8 para aplicar esta alteração. Deseja reiniciar o Unity 8 agora? Todos os aplicativos abertos no momento serão fechados. Salve todos os seus trabalhos antes de continuar!
ru: Это изменение требует перезапуска Unity 8, чтобы оно вступило в силу. Хотите перезапустить Unity 8 сейчас? Все открытые в данный момент приложения будут закрыты. Прежде чем продолжить, сохраните выполненную работу!

source: Note:
ca: Nota:
de: Hinweis:
es: Nota:
it: Nota:
nb: Merk:
nl: Let op:
pl: Uwaga:
pt: Nota:
ru: Примечание:

source: Proceed
ca: Precedeix
de: Fortfahren
es: Continuar
fr: Continuer
it: Continua
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ru: Продолжить

source: Select None
ca: No en seleccionis cap
de: Alle abwählen
es: Seleccionar ninguno
fr: Ne rien sélectionner
it: Non selezionare niente
nb: Velg ingen
nl: Niets selecteren
pl: Nic nie zaznaczono
pt: Selecionar nenhum
ru: Выберите "Нет"

source: Select All
ca: Selecciona-ho tot
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
nb: Velg alle
nl: Alles selecteren
pl: Zaznacz wszystko
pt: Selecionar tudo
ru: Выберите Всё

source: Back to parent folder
ca: Torna a la carpeta superior
de: Zurück zum übergeordneten Ordner
es: Regresar a la carpeta superior
fr: Retourner au dossier parent
it: Torna alla cartella principale
nb: Tilbake til mappe på nivået over
nl: Terug naar bovenliggende map
pl: Powrót do folderu nadrzędnego
pt: Voltar à pasta principal
ru: Вернуться в родительскую папку

source: Pick a file
ca: Trieu un fitxer
de: Wähle eine Datei
es: Elegir un archivo
fr: Choisir un fichier
it: Scegli un file
nb: Velg fil
nl: Kies een bestand
pl: Wybierz plik
pt: Escolha um ficheiro
ru: Выберите файл

source: Behavior
ca: Comportament
de: Verhalten
es: Comportamiento
fr: Comportement
it: Comportamento
nb: Adferd
nl: Gedrag
pl: Zachowanie
pt: Comportamento
ru: Поведение

source: Apps + Scopes
ca: Apps i lents
de: Anwendungen + Scopes
fr: Applications & Moteurs de recherche
nl: Apps en scopes
pt: Aplicativos e Escopos

source: System
ca: Sistema
es: Sistema
fr: Système
it: Sistema
nl: Systeem
pt: Sistema
ru: Система

source: UT Tweak Tool
ca: Eina d'ajustaments d'UT
fr: Personnalisation d'UT
nl: Ubuntu Touch-tweakapp
pt: Ferramenta de personalização do UT

source: Install click package
ca: Instal·la el paquet click
de: Click-Paket installieren
es: Instalar paquete click
fr: Installer un paquet Click
it: Installa un pacchetto click
nb: Installer klikkpakke
nl: Click-pakket installeren
pl: Zainstaluj pakiet click
pt: Instalar pacote click
ru: Установить пакет кликов

source: Select package
ca: Seleccioneu paquet
de: Paket auswählen
es: Seleccionar paquete
fr: Sélectionner un paquet
nl: Kies een pakket
pl: Wybierz pakiet
pt: Selecionar pacote
ru: Выбрать пакет

source: Selected package
ca: Paquet seleccionat
de: Ausgewähltes Paket
es: Seleccionar paquete
fr: Paquet sélectionné
it: Pacchetto selezionato
nb: Velg pakke
nl: Gekozen pakket
pl: Wybrany pakiet
pt: Pacote selecionado
ru: Выбранный пакет

source: <i>None</i>
ca: <i>Cap</i>
de: <i>keins gewählt</i>
es: <i>Ninguno</i>
fr: <i>Aucun</i>
it: <i>Nessuno</i>
nb: <i>Ingen</i>
nl: <i>Geen</i>
pl: <i>Żaden</i>
pt: <i>Nenhum</i>
ru: <i>Нет</i>

source: Pick...
ca: Trieu...
de: Auswählen …
es: Elegir...
fr: Choisir…
it: Scegli…
nb: Velg...
nl: Kiezen...
pl: Wybierz...
pt: Escolha...
ru: Выбирать...

source: Install
ca: Instal·la
de: Installieren
es: Instalar
fr: Installer
it: Installa
nb: Installer
nl: Installeren
pl: Zainstaluj
pt: Instalar
ru: Установить

source: Output:
ca: Sortida:
de: Ausgabefenster:
es: Salida:
fr: Sortie :
nb: Resultat:
nl: Uitvoer:
pl: Dane wyjściowe:
pt: Saída:
ru: Выход:

source: Choose a package
ca: Trieu un paquet
de: Wähle eine Paketdatei aus
es: Elegir un paquete
fr: Choisir un paquet
it: Scegli un pacchetto
nb: Velg pakke
nl: Kies een pakket
pl: Wybierz pakiet
pt: Escolha um pacote
ru: Выберите пакет

source: Error
de: Fehler
fr: Erreur
it: Errore
nb: Feilmelding
nl: Fout
pl: Błąd
pt: Erro
ru: Ошибка

source: Close
ca: Tanca
de: Fertig
es: Cerrar
fr: Fermer
it: Chiudi
nb: Lukk
nl: Sluiten
pl: Zamknij
pt: Fechar
ru: Закрыть

source: The package has been successfully installed.
ca: El paquet s'ha instal·lat correctament.
de: Das Paket wurde erfolgreich installiert.
es: El paquete ha sido instalado correctamente.
fr: Le paquet a été installé avec succès.
it: Il pacchetto è stato installato con successo.
nb: Pakken er installert.
nl: Het pakket is geïnstalleerd.
pl: Pakiet został pomyślnie zainstalowany.
pt: O pacote foi instalado corretamente.
ru: Пакет успешно установлен.

source: Make image writable
ca: Permet escriure a la imatge
de: Schreibzugriff einrichten
es: Hacer la imagen modificable
fr: Rendre l'image modifiable
it: Abilita permessi di scrittura dell'immagine di sistema
nb: Gjør systempakken skrivbar
nl: Systeembestanden beschrijfbaar maken
pl: Ustaw obraz jako zapisywalny
pt: Tornar a imagem modificável
ru: Сделать изображение доступным для записи

source: Be very careful when editing the filesystem image. There is a high risk of breaking OTA updates.
ca: Aneu amb compte quan editeu la imatge del sistema de fitxers. Hi ha un alt risc de trencar les actualitzacions OTA.
de: Sei sehr vorsichtig beim Bearbeiten des Dateisystems. OTA-Updates könnten u.U. nicht mehr fehlerfrei funktionieren.
es: Tenga mucho cuidado al editar la imagen del sistema de archivos. Existe un alto riesgo de romper las actualizaciones OTA.
fr: Soyez prudent en modifiant l'image du système de fichiers. Il y a un risque élevé de rompre les mises à jour OTA.
it: Si prega di fare attenzione quando si modifica l'immagine di sistema. Vi è un alto rischio che gli aggiornamenti OTA possano fallire.
nb: Vær veldig forsiktig når du redigerer filsystemets systempakke. Det er stor risiko for å ødelegge for videre systemoppdateringer.
nl: Wees voorzichtig met het aanpassen van systeembestanden! Er is een grote kans dat OTA-updates niet goed meer installeren.
pl: Zachowaj ostrożność podczas edycji obrazu systemu plików. Istnieje duże ryzyko złamania aktualizacji OTA.
pt: Tenha muito cuidado ao editar a imagem do sistema de ficheiros. Existe um alto risco de interromper as atualizações do OTA.
ru: Будьте очень осторожны при редактировании образа файловой системы. Существует высокий риск поломки OTA-обновлений.

source: Available settings
ca: Paràmetres disponibles
de: Verfügbare Einstellungen
es: Configuraciones disponibles
fr: Paramètres disponibles
it: Impostazioni disponibili
nb: Tilgjengelige oppsett
nl: Beschikbare instellingen
pl: Dostępne ustawienia
pt: Configurações disponíveis
ru: Доступные настройки

source: [Read-Only] Default setting
ca: [Només lectura] Configuració per defecte
de: [nur Lesen] Standardeinstellung
es: [Solo-lectura] Ajuste predeterminado
fr: [Lecture seule] Paramètre par défaut
it: [Sola lettura] Impostazione predefinita
nb: [Kun lesbar] Forvalgt innstilling
nl: [Alleen-lezen] Standaard
pl: [Tylko do odczytu] Ustawienie domyślne
pt: [Somente leitura] Configuração padrão
ru: [Только для чтения] Настройка по умолчанию

source: [Read-Write] Temporary (until reboot)
ca: [Lectura escriptura] Temporal (fins el reinici)
de: [Lesen-Schreiben] temporär (nur bis Neustart)
es: [Lectura-escritura] Temporal (hasta reiniciar)
fr: [Lecture et écriture] Temporaire (jusqu'au redémarrage)
it: [Lettura-scrittura] Temporaneo (fino al riavvio)
nb: [Les- og skrivbar] Midlertidig (til omstart)
nl: [Lezen en schrijven] Tijdelijk (tot herstart)
pl: [Odczyt-zapis] Tymczasowo (do ponownego uruchomienia)
pt: [Leitura e gravação] Temporário (até reiniciar)
ru: [Чтение-Запись] Временное (до перезагрузки)

source: [Read-Write] Permanent (persists after reboot)
ca: [Lectura escriptura] Permanent (després del reinici)
de: [Lesen-Schreiben] permanent (bleibt nach Neustart)
es: [Lectura-escritura] Permanente (persiste tras reiniciar)
fr: [Lecture et écriture] Permanente (persiste après le redémarrage)
it: [Lettura-scrittura] Permanente (persiste dopo il riavvio)
nb: [Les- og skrivbar] Vedvarende (også etter omstart)
nl: [Lezen en schrijven] Permanent (blijft na herstart)
pl: [Odczyt-zapis] Stały (utrzymuje się po ponownym uruchomieniu)
pt: [Leitura e gravação] Permanente (persiste após a reinicialização)
ru: [Чтение-Запись] Постоянно (сохраняется после перезагрузки)

source: Output
ca: Sortida
de: Ausgabefenster
es: Salida
fr: Sortie
it: Uscita
nl: Uitvoer
pl: Dane wyjściowe
pt: Sair
ru: Выход

source: Any errors will be displayed below.
ca: Es mostrarà cap error més avall.
de: Alle Fehler werden hier angezeigt werden.
es: Cualquier error se mostrará a continuación.
fr: Toutes les erreurs seront affichées ci-dessous.
it: Eventuali errori verranno visualizzati di seguito.
nb: Eventuelle feilmeldinger vises nedenfor.
nl: Eventuele fouten worden hieronder getoond.
pl: Wszelkie błędy zostaną wyświetlone poniżej.
pt: Quaisquer erros serão mostrados abaixo.
ru: Любые ошибки будут отображаться ниже.

source: SSH settings
ca: Configuració SSH
de: SSH Einstellungen
es: Configuración de SSH
fr: Paramètres SSH
it: Impostazioni SSH
nl: SSH-instellingen
pl: Ustawienia SSH
pt: Configuração SSH
ru: Настройки SSH

source: For information on how to configure SSH, refer back to the UBports documentation:
ca: Mireu la documentació de l'UBports per més informació de com configurar l'SSH:
de: Für weiter Infos zur SSH-Konfigration schaue auch in der UBports Dokumentation nach:
es: Para obtener información sobre cómo configurar SSH, consulte la documentación de UBports:
fr: Pour savoir comment configurer SSH, référez-vous à la documentation d'UBports :
nb: For info om hvordan sette opp SSH, se UBports-dokumentasjonen:
nl: Raadpleeg de UBports-documentatie om meer te weten te komen over het instellen van ssh.
pl: Aby uzyskać informacje na temat konfiguracji SSH, zapoznaj się z dokumentacją UBports:
pt: Para obter informações sobre como configurar o SSH, consulte a documentação do UBports:
ru: Для получения информации о том, как настроить SSH, обратитесь к документации UBports:

source: en
ca: ca
de: de
es: es
fr: fr
it: it
pl: ang
pt: pt
ru: Английский

source: Shell access via ssh
ca: Accés a la consola via ssh
de: Shell Zugriff via ssh
es: Acceso al terminal vía ssh
fr: Accès shell via SSH
nb: Skalltilgang via SSH
nl: Shelltoegang via ssh
pl: Dostęp do powłoki przez ssh
pt: Acesso ao terminal via ssh
ru: Доступ к оболочке через ssh

source: Enable SSH access
ca: Habilita l'accés via SSH
de: SSH Zugriff aktivieren
es: Activar el acceso SSH
fr: Activer l'accès SSH
nb: Opprett SSH-forbindelse
nl: SSH-toegang inschakelen
pl: Włącz dostęp SSH
pt: Ativar acesso SSH
ru: Включить доступ по SSH

source: Services
ca: Serveis
de: Dienste
es: Servicios
it: Servizi
nb: Tjenester
nl: Diensten
pl: Usługi
pt: Serviços
ru: Услуги

source: Restart services
ca: Reinicia els serveis
de: Dienste neu starten
es: Reiniciar servicios
fr: Redémarrer les services
nl: Diensten herstarten
pl: Restartuj usługi
pt: Reiniciar serviços
ru: Перезапустить сервисы

source: Close all running apps and restart the home screen.
ca: Tanca totes les apps i reincia la pantalla inicial.
de: Alle laufenden Apps schließen und Benutzeroberfläche neu starten.
es: Cerrar todas las aplicaciones en ejecución y reiniciar la pantalla de inicio.
fr: Fermer toutes les applications en cours et redémarrer l'écran d'accueil.
nb: Lukk alle kjørende apper og ta omstart fra hjemmeskjermen
nl: Sluit alle actieve apps af en herstart het startscherm.
pl: Zamknij wszystkie uruchomione aplikacje i uruchom ponownie ekran główny.
pt: Feche todas as apps em execução e reinicie o ecrã inicial.
ru: Закройте все запущенные приложения и перезапустите главный экран.

source: Do you want to restart Unity 8 now?
ca: Voleu reiniciar l'Unity 8 ara?
de: Soll Unity 8 jetzt neu gestartet werden?
es: ¿Desea reiniciar Unity 8 ahora?
fr: Voulez-vous redémarrer Unity 8 maintenant ?
it: Vuoi riavviare Unity 8 adesso?
nl: Wil je Unity 8 nu opnieuw opstarten?
pl: Czy chcesz teraz ponownie uruchomić Unity 8?
pt: Deseja reiniciar o Unity 8 agora?
ru: Хотите перезапустить Unity 8 сейчас?

source: All currently open apps will be closed.
ca: Totes les aplicacions obertes es tancaran.
de: Alle offenen Apps werden geschlossen.
es: Se cerrarán todas las aplicaciones abiertas.
fr: Toutes les applications actuellement ouvertes seront fermées.
it: Tutte le applicazioni attualmente aperte verranno chiuse.
nb: Alle åpne apper vil bli lukket.
nl: Alle geopende apps worden afgesloten.
pl: Wszystkie aktualnie otwarte aplikacje zostaną zamknięte.
pt: Todos os aplicativos abertos no momento serão fechados.
ru: Все открытые в данный момент приложения будут закрыты.

source: Save all your work before continuing!
ca: Deseu el vostre treball abans de continuar.
de: Sichere alle Arbeiten vor dem Fortfahren!
es: ¡Guarde su trabajo antes de continuar!
fr: Enregistrez tout votre travail avant de continuer !
it: Salva tutto il tuo lavoro prima di continuare!
nb: Lagre alt arbeidet ditt før du fortsetter!
nl: Sla al je werk op voordat u verder gaat!
pl: Przed kontynuowaniem zachowaj całą swoją pracę!
pt: Salve todos os seus trabalhos antes de continuar!
ru: Прежде чем продолжить, сохраните всю свою работу!

source: <i>Unknown</i>
ca: <i>Es desconeix</i>
de: <i>Unbekannt</i>
es: <i>Desconocido</i>
fr: <i>Inconnu</i>
it: <i>Sconosciuto</i>
nb: <i>Ukjent</i>
nl: <i>Onbekend</i>
pl: <i>Nieznane</i>
pt: <i>Desconhecido</i>
ru: <i>Неизвестно</i>

source: System information
ca: Informació del sistema
de: Systeminformationen
es: Información del sistema
fr: Informations sur le système
it: Informazioni di sistema
nb: Systeminfo
nl: Systeeminformatie
pl: Informacje o systemie
pt: Informações do sistema
ru: Системная информация

source: Ubuntu Touch information
ca: Informació de l'Ubuntu Touch
de: Ubuntu Touch Informationen
es: Información de Ubuntu Touch
fr: Informations sur Ubuntu Touch
it: Informazioni su Ubuntu Touch
nb: Ubuntu Touch-info
nl: Ubuntu Touch-informatie
pl: Informacje o systemie Ubuntu Touch
pt: Informações do Ubuntu Touch
ru: Информация об Ubuntu Touch

source: Kernel:
ca: Nucli:
es: Núcleo:
fr: Noyau :
nb: Kjerne:
pl: Jądro:
pt: Núcleo:

source: System platform:
ca: Plataforma del sistema:
de: Systemplattform:
es: Plataforma del sistema:
fr: Plate-forme du système :
it: Piattaforma di sistema:
nb: Systemplattform:
nl: Systeemplatform:
pl: Platforma systemowa:
pt: Plataforma do sistema:
ru: Системная платформа:

source: Distro:
ca: Distribució:
de: Distribution:
es: Distribución:
fr: Distribution :
it: Distribuzione:
nb: Utgivelse:
nl: Distributie:
pl: Dystrybucja:
pt: Distribuição:

source: Desktop environment:
ca: Entorn d'escriptori:
de: Desktopumgebung:
es: Entorno de escritorio:
fr: Environnement de bureau :
it: Ambiente grafico:
nl: Werkomgeving:
pl: Środowisko pulpitu:
pt: Ambiente de trabalho:
ru: Окружение рабочего стола:

source: Hardware information
ca: Informació del maquinari
de: Hardwareinformationen
es: Información del hardware
fr: Informations sur le matériel
it: Informazioni hardware
nb: Maskinvareinfo
nl: Hardware-informatie
pl: Informacje o sprzęcie
pt: Informações do hardware
ru: Информация об оборудовании

source: Device name:
ca: Nom del dispositiu:
de: Gerätename:
es: Nombre del dispositivo:
fr: Nom du périphérique :
it: Nome dispositivo:
nb: Enhetsnavn:
nl: Apparaatnaam:
pl: Nazwa urządzenia:
pt: Nome do aparelho:
ru: Имя устройства:

source: CPU:
de: Hauptprozessor:
fr: Processeur :
it: Processore centrale:
nb: Prosessor:
nl: CPU (processor):
pt: Processador:

source: Memory:
ca: Memòria:
de: Speicher:
es: Memoria:
fr: Mémoire :
it: Memoria:
nb: Minne:
nl: Geheugen:
pl: Pamięć:
pt: Memória:
ru: Объем памяти:

source: System informations
ca: Informacions del sistema
de: Systeminformationen
es: Información del sistema
fr: Informations sur le système
it: Informazioni di sistema
nl: Systeeminformatie
pl: Informacje o systemie
pt: Informações do sistema
ru: Системная информация

source: USB settings
ca: Paràmetres d'USB
de: USB Einstellungen
es: Configuración del USB
fr: Paramètres de l'USB
it: Impostazioni USB
nb: USB-oppsett
nl: USB-instellingen
pl: Ustawienia USB
pt: Configurações USB
ru: Настройки USB

source: ADB settings
ca: Paràmetres d'ADB
de: ADB Einstellungen
es: Configuración de ADB
fr: Paramètres ADB
it: Impostazioni di ADB
nb: ADB-oppsett
nl: ADB-instellingen
pl: Ustawienia ADB
pt: Configuração ADB
ru: Настройки ADB

source: Utilities
ca: Utilitats
de: Werkzeuge
es: Utilidades
fr: Utilitaires
nb: Verktøy
nl: Hulpprogramma's
pl: Narzędzia
pt: Utilitários
ru: Утилиты

source: USB mode
ca: Mode USB
de: USB Modus
es: Modo USB
fr: Mode USB
it: Modalità USB
nb: USB modus
nl: USB-modus
pl: Tryb USB
pt: Modo USB
ru: Режим USB

source: MTP - Media Transfer Protocol
es: MTP: protocolo de transferencia de medios
fr: MTP - Media Transfer Protocol (Protocole de transfert des médias)
it: MTP — Media Transfer Protocol (Protocollo di trasferimento dei media)
nb: MTP - Media-overføringsprotokoll
pl: MTP - protokół przesyłania multimediów
pt: MTP - Protocolo de Transferência de Mídia
ru: MTP - Протокол передачи мультимедиа

source: RNDIS - Remote Network Driver Interface Specification
es: RNDIS: especificación de la interfaz de controladores para redes remotas
fr: RNDIS - Remote Network Driver Interface Specification (Norme d'interface de pilote de réseau à distance)
it: RNDIS — Remote Network Driver Interface Specification (Specifiche dell'interfaccia del driver di rete remoto)
nb: RNDIS - Fjernnettverksdrivergrensesnitt-spesifikasjon
pl: RNDIS - interfejs sterownika sieci zdalnej
pt: RNDIS - Especificação da interface do driver de rede remota
ru: RNDIS - Удаленный сетевой драйвер, виртуальная карта Ethernet

source: Debugging
ca: Depuració
de: Fehlerbehandlung
es: Depuración
fr: Débogage
it: Debug
nb: Avlusing
nl: Foutopsporing
pl: Debugowanie
pt: Depuração
ru: Отладка

source: Revoke USB debugging authorizations
ca: Revoca les autoritzacions de depuració per USB
de: Zugriff auf USB-Fehlerbehandlung entziehen
es: Revocar las autorizaciones de depuración del USB
fr: Révoquer les autorisations de débogage USB
it: Revoca permessi debug USB
nb: Tilbakekall USB-feilsøkingstillatelser
nl: USB-foutopsporingstoegangsrechten intrekken
pl: Odwołaj autoryzacje debugowania USB
pt: Revogar autorizações de depuração USB
ru: Отменить авторизацию отладки USB

source: Revoke access to USB debugging from all computers you've previously authorized?
ca: Es revoca l'accés de depuració per USB de tots els ordinadors que heu autoritzat prèviament?
de: Zugriff auf USB-Fehlerbehandlung für alle bisher autorisierten Rechner entziehen?
es: ¿Revocar acceso a la depuración del USB desde todos los ordenadores que previamente ha autorizado?
fr: Révoquer les accès au débogage USB pour tous les ordinateurs que vous avez autorisés précédemment ?
it: Revocare l'accesso di debug USB a tutti i computer precedentemente autorizzati?
nb: Tilbakekall tilgang til USB-feilsøking fra alle datamaskiner du tidligere har gitt tilgang?
nl: Wil je de toegang tot USB-foutopsporing intrekken voor alle computers die je hebt geautoriseerd?
pl: Unieważnij dostęp do debugowania USB ze wszystkich autoryzowanych wcześniej komputerów?
pt: Revogar o acesso à depuração USB de todos os computadores previamente autorizados?
ru: Отменить доступ к отладке по USB со всех компьютеров, которые вы ранее авторизовали?

source: Authentication required
ca: Cal autenticació
de: Authentifizierung erforderlich
es: Se necesita autenticación
fr: Authentification requise
it: Richiesta autenticazione
nb: Autentisering kreves
nl: Authenticatie vereist
pl: Wymagane uwierzytelnienie
pt: É necessária autenticação
ru: Требуется авторизация

source: Enter passcode or passphrase:
ca: Escriviu el codi d'accés o la contrasenya:
de: Bitte PIN bzw. Passwort eingeben:
es: Introduzca código o contraseña:
fr: Saisissez le code ou le mot de passe :
it: Scrivi il codice o la frase segreta:
nb: Skriv inn tilgangskode eller tilgangsfrase:
nl: Typ je toegangscode of wachtwoordzin:
pl: Wprowadź kod dostępu lub hasło:
pt: Digite código de acesso ou senha:
ru: Введите код доступа или кодовую фразу:

source: passcode or passphrase
ca: codi d'accés o contrasenya
de: Passwort oder PIN
es: código o contraseña
fr: Code ou mot de passe
it: Codice o frase segreta
nb: tilgangskode eller tilgangsfrase
nl: toegangscode of wachtwoordzin
pl: kod dostępu lub hasło
pt: código de acesso ou senha
ru: пароль или кодовая фраза

source: Authenticate
ca: Autentica
de: Authentifizieren
es: Autenticar
fr: S'authentifier
nl: Authenticeren
pt: Autenticar

source: Authentication failed
ca: Ha fallat l'autenticació
de: Authentifizierung gescheitert
es: Falló la autenticación
fr: Échec de l'authentification
it: Autenticazione non riuscita
nb: Autentisering mislyktes
nl: Authenticatie mislukt
pl: Uwierzytelnianie nie powiodło się
pt: Falha na autenticação
ru: Ошибка аутентификации

source: Failed with miscellaneous internal error.
ca: Ha fallat amb un error intern divers.
de: Fehlgeschlagen, unbekannter interner Fehler.
es: Falló con diversos errores internos.
fr: Échec lié à des erreurs internes diverses.
it: Non riuscito a causa di un errore interno non definito.
nb: Mislyktes med forskjellige inerne feil.
nl: Mislukt. Er is een vreemde interne fout opgetreden.
pl: Nie powiodło się z różnym błędem wewnętrznym.
pt: Falha devido a distintos erros internos.
ru: Сбой из-за другой внутренней ошибки.

source: Failed with syntax error, or failed to parse command.
ca: Ha fallat amb un error de sintaxi o d'anàlisi de l'ordre.
de: Fehlgeschlagen, Syntaxfehler oder Parameterfehler.
es: Falló por un error de sintaxis o falló al analizar la orden.
fr: Échec lié à une erreur de syntaxe ou à l'échec de l'analyse de la commande.
it: Non riuscito a causa di un errore di sintassi, oppure è impossibile interpretare il commando.
nb: Mislyktes med syktaksfeil eller mislykket kommandoanalyse.
nl: Mislukt. Er is een syntaxfout opgetreden of de opdracht kan niet worden uitgevoerd.
pl: Błąd w składni lub polecenie parsowania nie powiodło się.
pt: Falha relacionada a erro de sintaxe ou falha ao analisar o comando.
ru: Сбой из-за синтаксической ошибки или не удалось выполнить синтаксический анализ команды.
